[
    "……私には戦う理由がありません",
    "君たちが退くと言うのなら、無闇に命を奪うつもりはありません",
    "決めつけは歓迎できません。私は長州に与する者ではありませんから",
    "命に関わる怪我ではないはず。早く手当てをするといい",
    "池田屋では迷惑をかけましたな",
    "確か……藤堂と言う名の青年にお相手頂きましたが",
    "怪我の治りが良くないのであれば、加減ができずにすまなかったと、伝えてください",
    "……しかし、今の私には、君たち新選組と戦う理由がありません",
    "こちらが浅はかな言動をしたことは事実。この場に居る薩摩藩を代表して謝罪しよう",
    "私としてもこの場での戦いは避けたかった。そちらが退いてくれたことに感謝する",
    "私は天霧九寿と申す者。次にまみえるとき、互いが協力関係にあることを祈ろう",
    "我々は、ある目的の為にここに来た。……君を捜していたのです、雪村千鶴",
    "我々は、ある目的の為にここに来た。……君を捜していたのです、雪村#Name[1]",
    "君は――負った傷が、すぐに癒えるらしいですね",
    "君は――負った傷が、すぐに癒えませんか？",
    "並の人間とは思えぬ程、怪我の治りが早くありませんか？",
    "我々の邪魔立てをするつもりですか。ならば――",
    "……時に拙速は巧遅に勝りますが、不知火の手の早さも考え物ですね",
    "――甘い",
    "……これ以上、よそ者を立ち入らせるつもりはありません",
    "退いてはいただけませんか？",
    "……禁門の時と同様、私には、君と戦う理由がない",
    "あくまで邪魔をするつもりですか。……いいでしょう",
    "今ので仕留めるつもりだったのですが、ね",
    "……これ以上の戦いは無意味ですな。長引いて興が乗っても困るでしょう",
    "……やれやれ",
    "風間では殺してしまいそうですし、不知火の得物は手加減ができる代物ではない",
    "となると――私がお相手するしかありませんか",
    "くっ――",
    "なるほど、さすが奥詰という大役を務めるだけのことはある",
    "鬼の一族でも、君とまともに立ち合える者は多くはないでしょう。……その強さに、敬意を表します",
    "……先程から、狙いは腕や足ばかり。無手の相手には本気を出せませんか？",
    "どうやら、人を斬ったことがないと見受けられる",
    "風間、ここは退きましょう。我々は目的を充分に果たしたはずです",
    "我ら鬼は、あくまで歴史の影に住まう者。……歴史を大きく動かすような真似をしてはなりません",
    "……新手のようですね。どうしますか？　風間",
    "門の周りにいた連中は、あらかた片付きました",
    "確かに、これ以上騒ぎが大きくなってしまっては、何かと面倒です",
    "……人間とは、不可解な生き物です",
    "なぜ、敵わぬとわかっていて牙を剥くのですか",
    "ご遠慮したいところですが……その様子では、聞き入れてはもらえないでしょうな",
    "どうするのです？　風間。敵も、体勢を立て直しつつありますが",
    "……しばらく、目を覚まさないでしょう",
    "雪村千鶴。君は、私と共に来てもらいます",
    "雪村#Name[1]。君は、私と共に来てもらいます",
    "本意ではありませんが……、これ以上、お遊びに時間を割きたくはないもので",
    "……無駄なことを",
    "大人しくしていてください。そうすれば、もう誰も傷つけずに済みます",
    "我々の目的は君を捕らえることであって、誰かを傷つけることではないのですから",
    "このまま駆けていたら、足を斬り落とされかねなかったので",
    "そろそろ、顔を出してはいかがです？",
    "通して頂けませんか？　急いでいましてね",
    "どういう風の吹き回しです？",
    "君は最早、新選組とは関わりがないと聞いていましたが",
    "もしそうだとしたら、どうするつもりなのです？",
    "くっ……！",
    "……なるほど、速い。人の業とは思えぬ腕前だ",
    "……いいでしょう",
    "今夜は君の策に乗って、引き下がることとしましょう",
    "何を……！",
    "……あいにく、覚えがありません。何か貸していましたか？",
    "……なるほど、あの時の方でしたか。元気そうでなによりです",
    "無駄なことはやめましょう",
    "あなたの実力は、あの時からさして成長したようには見えません",
    "――愚かなことを",
    "むっ……！",
    "ぐっ……！",
    "やってくれましたね……",
    "……これ以上の騒ぎは御免です。今は、退いておきましょう",
    "……不意打ちのような真似をしたことは詫びましょう",
    "だが、我々も一応は藩命に従う責務がありましてね",
    "この戦力差で戦うのは、お勧めしませんね",
    "……ときに、新選組の方々。一つ提案があるのですが",
    "そこにいる娘を、こちらに預けるつもりはありませんか？",
    "そうして頂ければ、皆さん方のことは見逃しましょう",
    "……勘違いしてもらっては困ります",
    "藩命には、可能な限り従うつもりですが、私にとってはそれが第一ではありません",
    "……静かになったところで、答えを聞きましょう",
    "我々の提案を受け入れるか、否か",
    "……やれやれ。不知火にも困ったものですね",
    "鬼は約束を破らない、というのを信条としている筈ですが",
    "単身私に挑んでくるとは……。勇気だけは褒めておきましょう",
    "一対一でも私に勝てなかったあなたが、さらに不利なこの状況で、何を為そうというのです",
    "はっ――！",
    "……見上げた度胸です",
    "――だが、愚かだ",
    "風間。そこまでです",
    "騒ぎが西本願寺に伝わりました。大事になる前にこの場を引きあげます",
    "それは困ります。今の貴方の立場を理解してください",
    "……やめなさい",
    "これ以上の戦いは、いたずらに犠牲を増やすだけです",
    "我々がここで手を下すのはたやすい。ですがそれは、薩摩藩の意向に反します",
    "彼らはあくまでも、自らの手による倒幕を望んでいます",
    "……我ら、鬼の手によるものではなく。そのことを忘れないでいただきたい",
    "……なるほど、目を見張る体力です。生身の身体で、我々鬼の動きについてくるとは",
    "おや、君は……",
    "……このような所で、何をしているのです？",
    "まさか、京が戦場と化した今も、彼らと行動を共にしているのですか",
    "――むんっ！",
    "くっ――！",
    "――！",
    "……君の実力はある程度理解しているつもりでしたが",
    "それでも、驚かされました",
    "まさか、人の身で私と戦える者が、この世に存在したとは",
    "あなたは素晴らしい使い手です、斎藤",
    "おそらく鬼ですら、あなたと対等に戦える者は多くないでしょう",
    "……しかし、その強さはあくまでも、人のものに過ぎません",
    "人の身の限界というものを――、思い知らせてあげましょう！",
    "……この姿を人前にさらしたのは、これが初めてです",
    "君の強さに敬意を抱いているからこそ――、全力で戦わせていただきます！",
    "……それが、人の身の限界ですか",
    "殊勝な心掛けです",
    "上役から課せられた命は、君にとってそれ程までに大切なものなのですね",
    "ならば、手心を加えることこそ失礼に当たるというもの",
    "……愚かなことを",
    "……君には、わかっているようですね",
    "これ以上戦いを続けても、私の優位は揺るがない",
    "それは、誇ってもいいことですよ",
    "人としては群を抜く剣技の持ち主だからこそ、この私の強さを実感できる",
    "……我々が鬼の一族だということは、以前、お伝えした筈ですが",
    "鬼の起源については、どこまでご存じですか？",
    "人間たちがこの日本に住み着く遙か以前から、我々鬼は、この日本で暮らしていました",
    "ですが人間がこの地で暮らすようになり、我々は次第に里を追われ、山中に隠れ住むこととなったのです",
    "風間家の当主、風間千景は今回の争乱を利用し……",
    "各地に散り散りになった鬼の力を一つにまとめ、この日本を再び鬼の手に取り戻そうとしているのです",
    "……鬼は、陰の存在でよいと思っています",
    "歴史の表舞台になど出るべきではない。ただ、平穏に暮らせればよいのです",
    "薩摩藩に手を貸してきたのは、関ヶ原の戦いの時の縁を頼られてのこと",
    "私は、綱道や風間の考えに賛同しているわけではないのです",
    "ふっ……",
    "彼の力量に免じ、この場は見逃しましょう",
    "私は、風間たちの目的には賛同できないのですよ",
    "そのようなことに利用されようとしている彼女には、同情さえ感じます",
    "……風間は、私よりも遥かに強い力を有しています",
    "人の手で、彼女を守りきるのは無理でしょう",
    "……今後は、別行動を取ることを勧めます",
    "――おやめなさい！",
    "薩摩藩の方が、あなたを呼んでいますよ。早くお戻りなさい",
    "……ここは、お戻りください",
    "今、薩摩藩といさかいを起こすわけにはいかない",
    "あなたも、わかっているでしょう",
    "風間、加勢は必要ですか？",
    "これは失礼を",
    "……ほう。どうやら、まだ勝負はついていない様子ですね",
    "私にあしらわれた時とは、一味違うと見える",
    "京に住む旧き鬼が、我々に何用です？",
    "我々の振る舞いは、鬼としてのあり方に反すると仰るわけですか",
    "交換条件は、何です？",
    "は……",
    "君も羅刹となる道を選んだか……ならば、死んでもらおう！",
    "ふむ……これほどの使い手が羅刹になるとは、やっかいなことをしてくれますね",
    "これは淀藩の者たちか……なるほど、事情は呑み込めました",
    "ですが、この者をこの状態のまま放っておくわけにはいきません",
    "本気で止めます……彼の命がなくなっても、私を恨まないでください",
    "私の本気の一撃を受けて気絶ですむとは……感服します",
    "その体力であれば、まもなく元の意識を取り戻すでしょう",
    "ですが、この先も彼が羅刹として力を振るうようでしたら……",
    "何としてでも止めなくてはなりません。たとえ、殺してでも",
    "……わかりました。この者の命、しばらくあなたに預けましょう。では、失礼する",
    "どういうつもり、とは？",
    "およしなさい。私を斬るのはかまいませんが……",
    "たかが人間に鬼としての姿を見せるなど、風間家の名に傷がつきますよ",
    "それとも西の鬼を統べる頭領は、力を解放しなければ人間一人斬れませんか",
    "そうして頂けるとありがたい。新選組の一部が近づいていますからね",
    "彼らを叩くのは容易いですが、やはり人間を打倒するのは、人間でなければ困る――",
    "姿が見当たらないと思っていたら……、彼女と一緒にいたのですか、風間"
]