{
    "036001": "夕飯の買い物だ。すぐに戻る",
    "036002": "他の者は体調を崩していて、同行できぬとのことだ",
    "036003": "あんたが？　掃除の途中だろう",
    "036004": "……いや、そんなことはない。そこまで言うのならば、よろしく頼む",
    "036005": "買い物は、これで全部だな。それでは、屯所に戻るとするか",
    "036006": "何……？",
    "036007": "だが、今日の献立に豆腐は含まれていない筈だが",
    "036008": "……成る程、確かにそうかも知れんな。では、あんたの案を採ろう",
    "036009": "承知した。頼んだぞ、雪村",
    "036010": "そうだな。では、行くことにするか",
    "036011": "……それにしても、あんたは何故俺の好物を知っているのだ？話した覚えはないが",
    "036012": "うれしそうな、だと？",
    "036013": "……剣を志す者として、出来るだけ内心を表に出さぬよう努めているつもりなのだが",
    "036014": "俺もまだまだ、修業が足りんということだな",
    "036015": "急ぐぞ。この後、夕飯の支度をせねばならんのだからな。隊士たちも、待ちわびている筈だ",
    "036016": "後は俺がするからあんたは部屋に戻っていろ、と言いたいところだが……",
    "036017": "それでは、明日の朝になっても終わりそうにないな。よろしく頼む、雪村",
    "036018": "ではまず、この籠の中の野菜から――",
    "036019": "い、いや、こちらこそすまぬ。すぐに拾おう",
    "046001": "げっ、#Name[1]……！",
    "046002": "い、いや……！　傷はほとんど治っちまったから、もう薬はいいって",
    "046003": "オレ、傷の治りは結構早い方だからさ！心配は要らねえから！",
    "046004": "それはわかってるけどさ……",
    "046005": "薬なら自分で塗るって",
    "046006": "ったく……。医者の娘だけあって、こういうことにはうるせえんだな、おまえ",
    "046007": "その薬、すっげえしみるんだよな～。他の薬はねえの？",
    "046008": "だといいんだけどな……",
    "046009": "ぐっ……！",
    "046010": "わかってる……！なるべく一気に終わらせてくれ……",
    "046011": "ガキをあやすみてえな言い方、やめてくれって。オレ、おまえより年上なんだぞ",
    "046012": "ったく……",
    "046013": "何だ？　これ。飴玉？",
    "046014": "あのなあ、だからそういうのが――",
    "046015": "いや、別に……。いいけどさ",
    "046016": "何度も謝らなくてもいいって。確かにオレ、左之さんとか一君に比べれば、ガキっぽいし",
    "046017": "薬を塗られるのを嫌がって逃げ回るなんて、ガキくせえって思われてもしょうがねえもんな",
    "046018": "……いいんだよ、これでも自覚はしてるんだから",
    "046019": "これからはもう少し、考えねえとな。……これからもずっとおまえにガキ扱いされるのは癪に障るし",
    "046020": "……何でもねえから気にすんな。そんじゃオレ、巡察の支度をしなきゃならねえから",
    "046021": "おう、そんじゃあな！",
    "046022": "げっ、#Name[1]……！",
    "056001": "あの様子だと、新八や平助は明日の朝まで呑んでそうだしな",
    "056002": "そんなのに、おまえを付き合わせるわけにゃいかねえだろ",
    "056003": "いいから、気にすんなって。たまにゃ、こういう日もいいさ",
    "056004": "ん？　どうした",
    "056005": "ああ……まあ、大した話じゃねえんだが",
    "056006": "……いや、そういうわけじゃねえよ",
    "056007": "あの姐ちゃん、物好きらしくてな。どんな女が好みなのかって、しつこく聞かれてたんだ",
    "056008": "好みなんて言われても、着物の柄やら刀のこしらえについてあれこれ言うのとはわけが違うからな",
    "056009": "最初は好みじゃねえと思ってた女に惚れちまうこともあるし、逆もあるしよ",
    "056010": "その辺はあんまり言いたくねえんだが、しいて言うなら……",
    "056011": "どんな時でも嘘がなくて、守ってやりたくなるような女かな",
    "056012": "ああ。俺はこの通り、察しがいい方じゃねえからよ",
    "056013": "言葉ではっきり言ってもらわねえとわからねえとこがあるから、素直な女がいいかと思ってな",
    "056014": "おまえの方こそ、どうなんだよ？",
    "056015": "おまえだって、男の好みぐらいあるんだろ？",
    "056016": "土方さんみてえな色男か？それとも、平助みてえに気さくで話しやすい奴か？",
    "056017": "他の奴には秘密にしておいてやるから、俺にだけこっそり言ってみろよ",
    "056018": "金持ちだとか顔のいい男なんて答えが返ってきたら、どうしようかと思ったが、おまえがそんなこと言う筈ねえか",
    "056019": "おまえ、わりと男を見る目があるみてえだな",
    "056020": "……男気があって、人の痛みがわかる奴か",
    "056021": "それって、俺にも当てはまるよな……",
    "056022": "何だ、俺のことを言ったわけじゃねえのか？",
    "056023": "……残念だな、そりゃ。もしそうなら、嬉しかったんだが",
    "056024": "どうした？　早く屯所に戻るぞ。この辺りは、特に物騒だからな",
    "066001": "#Name[1]ちゃん！　ここにいたのか",
    "066002": "#Name[1]ちゃん！　ここにいたのか",
    "066003": "おう！　今日が何の日か知ってるだろ？",
    "066004": "祇園会だよ、祇園会！この京で一番の祭りなんだと！",
    "066005": "今日は山鉾ってやつが出るらしくて、すっげえ盛り上がるらしいぜ。一緒に行ってみねえか？",
    "066006": "掃除なんて、明日でいいって！ほら、行くぞ！",
    "066007": "いや～、すげえ賑わいだな。血が騒ぐぜ！",
    "066008": "多分、奈良や大坂の方から来てる奴らも多いんじゃねえか？",
    "066009": "こうやって歩いてると、江戸にいた頃を思い出すぜ",
    "066010": "祭りの時期は、よく左之や平助と一緒に朝まで呑んでたもんだ",
    "066011": "どうした？",
    "066012": "そっか？　江戸とそんなに変わらねえように見えるけどな",
    "066013": "まあ、そもそも俺は、女物の着物の良しあしなんてわからねえが……",
    "066014": "……悪い、気付かなかった",
    "066015": "せっかくの祭りなんだし、どこかで女物の着物でも手配しときゃよかったな",
    "066016": "左之ならきっと、言われる前に気をきかせるんだろうが……",
    "066017": "どうも俺は、そういうことに疎くてよ。本当、すまねえ",
    "066018": "ありがとな、#Name[1]ちゃん。本当、優しいよな",
    "066019": "ありがとな、#Name[1]ちゃん。本当、優しいよな",
    "066020": "せっかくの祭りだし、何か美味い物でも食っていこうぜ。何でもおごってやるからよ",
    "066021": "おっ、あそこで飴細工を売ってるみてえだな。何か作ってもらうか",
    "066022": "俺か？　そうだな……。虎でも作ってもらうかな",
    "066023": "おい、おっちゃん！飴細工、一丁頼むぜ。強そうな虎にしてくれよ！",
    "066024": "何だ、こりゃ？しょぼくれてて、貧相で……虎っていうより猫じゃねえか",
    "066025": "あのおっさん、わざと不細工に作ったんじゃねえだろうな？",
    "066026": "そうかあ？　そっちの方が、明らかに出来がいいみてえだけどな",
    "066027": "物は言いようだな。ま、いいか",
    "066028": "お、そろそろ山鉾が来るみてえだな。一番いい所で見ようぜ",
    "086001": "雪村君。隊士の体調に関することで、少々相談したいことがあるんだが、入っても構わないか？",
    "086002": "……何だ？　これは",
    "086003": "なるほど。だがこれだけの量となると、とても今日一日では終わるまい",
    "086004": "よければ、俺が手伝おう",
    "086005": "少しくらいなら、構わんだろう",
    "086006": "君には監察の役目や西洋の医術に関することなど、色々と相談に乗ってもらっているからな",
    "086007": "つっ……！",
    "086008": "問題ない。不注意で、指に刺してしまっただけだからな",
    "086009": "……どうやら、俺は君の役には立てなかったようだな。面目ない",
    "086010": "そう言ってもらえると、救われる",
    "086011": "俺は一応、鍼医者の息子なんだが……どうやら、こっちの針の扱いは不得手のようだ",
    "086012": "にしても君は、器用なんだな",
    "086013": "俺と同じ時間作業をしていたのに、数倍の数の縫い物を片付けているなんて",
    "086014": "……なるほど。そういった部分は、君もやはり女性なんだな",
    "086015": "ど、どうした？何か、おかしなことを言ったか？",
    "086016": "……少々、見当はずれなことを言ってしまったようだな。すまない、忘れてくれ",
    "086017": "な、何だ？",
    "086018": "そ、そうだ。先日の身体検査の際、松本先生から受けたご指摘に関してなんだが――",
    "086019": "……なるほど、よくわかった。改善点に関しては、局長や副長と相談の上、対応することにしよう",
    "086020": "長らく邪魔してすまなかったな。俺は、もう行くことにする",
    "086021": "それでは、また何かあれば相談にくるかもしれんが、その時はよろしく頼む",
    "086022": "……頼りにしている。それでは",
    "096001": "近頃、政情が混乱してますから、京の町ももう少し殺伐としていると思っていたんですが……",
    "096002": "思ったより平和そうなので、ほっとしました",
    "096003": "どうしました？",
    "096004": "手相占いみたいですね。あれだけ繁盛しているということは、当たるんでしょうか",
    "096005": "せっかくですから、あなたも占ってもらってみては？",
    "096006": "いいじゃないですか、気晴らしになるでしょうし。それとも、気が進みませんか？",
    "096007": "そうでしょうね。……というか、実はそれが目当てなんですけど",
    "096008": "冗談ですよ",
    "096009": "帰りが遅れてしまったら、トシさんには僕の方からきちんと事情を説明します。並びましょう、さあ",
    "096010": "その結婚相手というのは一体、どんな人なんです？もう少し、詳しくお願いします",
    "096011": "もちろん、それは存じています。確たる証拠がなくても構いません",
    "096012": "相手の方の年齢や背格好、性格は、どんな感じなんでしょうか。職業は？どこに住んでいるんでしょうか",
    "096013": "……すみません。先程はつい、我を忘れてしまって",
    "096014": "あなたの結婚相手と言われると、どうしても気になってしまって……お恥ずかしい限りです",
    "096015": "そういう気持ちももちろんありますが、それだけではなくて……",
    "096016": "……何でもありません。気にしないでください",
    "096017": "でも実際、どんな人なんでしょうね。将来あなたの夫になる幸せな人は",
    "096018": "もしかしたらもう出会っているかもしれないと、さっきの方は言っていましたが",
    "096019": "本当ですか？　新選組の皆さん方は、同性の僕から見ても魅力的な人たちばかりですし",
    "096020": "あなたが惹かれてもおかしくないと思うんですけど",
    "096021": "……すみません。久し振りにあなたと一緒に外出できたので、少し浮かれてしまったみたいですね",
    "096022": "反省します。さっきの言葉は、忘れてください",
    "096023": "そろそろ、戻りましょうか。隊士の皆さん方も待っているでしょうし",
    "096024": "もしかしたらあなたはもう、将来の伴侶と巡り合ってしまっているかもしれませんが……",
    "096025": "もう少し……、後少しだけ猶予をください。まだ、お嫁には行かないでほしいんです",
    "096026": "その言葉を聞いて、安心しました",
    "096027": "もし僕がもっと成長して、あなたにふさわしい男になれたら、その時は……",
    "096028": "いえ、何でもありません。それじゃ行きましょう",
    "996001": "はい、それじゃ次の人。手を見せてくれるかね？",
    "996002": "ふむ……。あんたはなかなか数奇な運命の下に生まれているみたいだな。特に、異性運が面白いね",
    "996003": "ああ。もしかすると近いうちに、将来の結婚相手に巡り合うかもしれんよ",
    "996004": "いや、もしかするともう出会っているかもしれんな",
    "996005": "えっ？　いや、これはあくまでも、ただの占いだから……",
    "996006": "いや、だから……"
}