[
    "だな。世間様から見りゃ、平助もこいつも似たようなもんだろうよ",
    "立派な大人って……。まあ、新八が言っても説得力もなにもねえがな",
    "平助におじさん呼ばわりされるほど、年は食ってねぇよ。……新八はともかく、俺はな",
    "ま、ここまできたら、知られて困ることもねえけどな",
    "つまり最初から最後まで、一部始終を見てたってことか……",
    "おまえ、根が素直なんだろうな。それ自体は悪いことじゃないんだろうが……",
    "総司の意見にも一理あると思うが、……ま、俺は土方さんや近藤さんの決定に従う",
    "確かに、潔く死ぬのも男の道だな。俺も若い頃は切腹したし",
    "ま、仕方ねえよ。うかつなのは俺らの担当だろ。主に平助とかな",
    "おまえの運の無さには同情する。ま、成仏してくれな",
    "言葉も無いか、新八。……女関係は最高に疎いもんな、おまえ",
    "ま、確かにそんな感じだな。身体の線が女性的で柔らかいと言うか",
    "何か言い残すことはないのか？さっき、話を聞けって言ってたよな",
    "いい顔だ。覚悟が決まったんだな",
    "だな。……ま、こんな度胸のある女、みすみす殺しちまうのはもったいないしな",
    "そんなの見りゃ――",
    "……男の恰好をしてるが、こいつ、見るからに女だぜ。わかるだろ？",
    "証拠も何も一目瞭然だろうが。何なら脱がせてみるか？",
    "だがまあ、それが一番手っ取り早いと思ったんだ……無理にとは言わないがな",
    "おいおい……偶然にしちゃできすぎだぜ",
    "いいじゃねえか。これで屯所が華やかになると思えば、新八に限らず、はしゃぎたくもなるだろ",
    "そりゃ別に構わねえが……。おまえは楽しくないんじゃねぇかな",
    "ん？　ああ。外出禁止なんだっけな、おまえ。……それより、見張りなしで部屋から出てていいのか？",
    "おいおい、誤魔化すなよ。……ま、いいけどな。俺らは、これから島原に行くとこだ",
    "嘘つけねぇんだよ、俺。知ってんだろ？花街に繰り出すくらい、別にやましくもねえし",
    "真っ昼間から酒呑むのも、男の浪漫ってやつなんじゃねえの？",
    "おまえが女の格好してくれるんなら、それだけで充分に目の保養なんだけどな",
    "まあ、そういう事もあるよな。わかった、無理強いはしないぜ",
    "いいからいいから、そういうことにしとけって",
    "千鶴。土産、買ってきてやる。何か食べたいものあるか？",
    "#Name[1]。土産、買ってきてやる。何か食べたいものあるか？",
    "そいつはいいな……わかったぜ",
    "おっと……こいつはまいったな……",
    "……そうきたか",
    "千鶴、俺も付き合ってやるよ。他の隊士に絡まれちゃ面倒だろ？",
    "#Name[1]、俺も付き合ってやるよ。他の隊士に絡まれちゃ面倒だろ？",
    "よし、逃げるぞ",
    "くくっ……はははっ",
    "ようやく来たか",
    "新八、それ寛大な心だろ……。それじゃあ、いつものように自分の飯は自分で守れよ",
    "千鶴、毎回毎回、こんなんですまないな",
    "#Name[1]、毎回毎回、こんなんですまないな",
    "んじゃ、俺も酒にするかな",
    "千鶴。最初からそうやって笑ってろ。俺らも、おまえを悪いようにはしないさ",
    "#Name[1]。最初からそうやって笑ってろ。俺らも、おまえを悪いようにはしないさ",
    "平助！！",
    "……大丈夫か？　悪かったな",
    "おい、千鶴。いつまで起きてるんだ？",
    "おい、#Name[1]。いつまで起きてるんだ？",
    "いや、別に叱ったわけじゃねえんだが……",
    "部屋ん中、入ってもいいか？",
    "……今日は、ずいぶん遅くまで起きてるんだな。考え事でもしてたのか？",
    "やけに暗い顔してるじゃねえか。何か、嫌なことでもあったか？",
    "ま、おまえみたいな若い娘が男所帯に押し込められてんだし、きついだろうな、正直なとこ",
    "だからって、俺にゃどうすることもできねえが……話ぐらいなら聞いてやれるぜ？",
    "言ってみろ。……何があった？",
    "よし、今から外に出かけるぞ。用意しろ",
    "いいから、さっさとついて来い。おまえも、たまにゃ外の空気吸いてえだろ",
    "屯所の外を一周してくるぐらい、平気だろ",
    "もしおまえが逃げようとしたら、そん時は斬り捨てりゃいいだけのことだしな",
    "ちょっと待て。話の流れが読めねえんだが……",
    "俺は、おまえを斬るって言ったんだぜ。なのに、どうして礼の言葉が返ってくるんだ？",
    "まあ、確かにその通りだけどよ……",
    "物事に聡い女ってのは、怖えな。まだまだガキだと思ってたが……人の本質ってもんをきちんと見抜いてんだな",
    "おいおい、俺は一応、おまえのことを褒めてんだぜ？",
    "あと四、五年もすりゃ細かいことによく気のつくいい女になるんじゃねえかって",
    "まあ、俺も一応、新選組幹部だしおまえを殺さなきゃならねえ状況になったら、迷ったりはしねえが",
    "何もしてねえのに、いきなり斬り殺したりはしねえよ。……だから、そんなに怯えんな",
    "しかし、月が出てねえのは幸いだったな",
    "お陰で、土方さんたちに見つからずにこうやって屯所を抜け出せたし",
    "……せっかく京に来たんだし、名所でも案内してやれりゃいいんだが",
    "騒ぎになると面倒だからよ。悪いけど、今日のところはこれで勘弁してくれるか？",
    "ちょっとな、夜の散歩だ。おまえは、巡察から戻ってきたところか？",
    "ふう……危ねえ危ねえ。油断大敵ってとこだな",
    "そんじゃ、他の隊士共に見つからねえうちに、中に戻ろうぜ",
    "……いきなり連れ出したりしちまって、すまなかったな",
    "……土方さんは、隊士共から【鬼副長】なんて言われてるけどよ、ああ見えて、意外と苦労人でな",
    "その分、頭が切れて、細かいことにまでよく気が付く。理不尽なことは絶対にしねえ人だ",
    "そんな土方さんがおまえをここに飼い殺しにしてるのにゃ、何か理由があるはずだ",
    "……ただし、もしおまえが勝手な真似をしたら、あの人はとことん冷酷な判断を下すだろう",
    "土方さんに限らず、ここにいる連中は皆そうだ",
    "……もちろん、俺だってためらわねえよ。必要となりゃ、いつでも槍を振るうさ",
    "おまえも、それだけは頭に叩き込んどいてくれ",
    "んじゃ、あんまり夜更かしさせて明日寝坊させんのも何だし、俺はもう行くからよ",
    "だが、綱道さんがまだそこに留まってるとは限らねえだろ",
    "……ま、今の京は物騒だし、無理に出かける必要はねえと思うぜ",
    "俺たちも一応、綱道さんの顔はわかるんだしな",
    "別に、おどかす必要はねえだろ。俺たちに表立って喧嘩を売ってくる命知らずがそうそういるはずねえし",
    "俺たちから離れねえようにしろよ。知ってると思うが、京の治安は良くねえからな",
    "どうした？　浮かねえ顔をしてるが。具合でも悪いのか",
    "……俺たちのあだ名だよ。【壬生村の浪士】と【狼】をかけて【壬生狼】だと",
    "……ま、江戸みてえに色んな藩の出の人間が住んでるわけじゃねえからな。どうしても、よそ者への偏見はあるさ",
    "大人しくしろ。暴れなきゃ、命までは取らねえよ",
    "おっと、どこに行くつもりだ？まさか、仲間を見捨てて逃げるなんて言わねえよな？",
    "……てめえ、今、何つった？",
    "じっくり聞かせてもらおうじゃねえか。江戸の噂かどうかしらねえが、おまえが俺たちをどう思ってるかをよ",
    "ん？　何だこりゃ",
    "……おまえ、この絵をどこで手に入れたんだ？",
    "そんなこと、関係ねえよ。いいから答えろ",
    "その知り合いっつうのは、誰だ？",
    "関わりがあるかないかは、俺たちが判断することだ。いいから答えろよ",
    "この絵は、そいつから譲り受けたのか？それとも売られてた物か",
    "そうか……",
    "……つべこべ言うなよ。おまえ、名前はなんて言うんだ？",
    "そういうなよ。あんな物騒なもんを他の奴らに見られてたら、もっと大事になってたんだぜ",
    "ああ、そういや普通の藩勤めだったな。確かに、俺たちなんかと関わってるとばれたら面倒か",
    "ま、総司の言う通り、ある意味では大手柄だろうな",
    "……土方さんが来たってことは、古高の拷問も終わったのか？",
    "俺ら土方さんの隊は二十四人だったか？……隊士の半分が腹痛って、笑えねえよな",
    "……そういえば、あいつらは使わないのか？夜の任務だし、うってつけだと思うんだが",
    "おまえらが減らしたけど、まだ何人か残ってるはずだろ？",
    "……奴らも浮かばれねえな。戦うために選んだ道だろうに",
    "ああ、表向きは死んだ事になってるが本当は死んじゃいないしな。むしろ滅多なことじゃあ死なねえし",
    "大丈夫か？　勝手に屯所から出てると、土方さんに怒られるぞ？",
    "よく俺らと合流できたな。京の地理には詳しくないんだろ？",
    "わかった。俺は裏に回るぜ",
    "一緒に行く、か。そう言われて置き去りにはできないよな",
    "ま、おまえのことは守ってやるから、あんまり俺から離れるなよ？",
    "……安藤と新田か。気を強く持て！　もう大丈夫だからな",
    "よくやったな、奥沢。……立派な死に様だぜ",
    "こいつらを殺したのは、二階から飛び降りてきた奴らだな",
    "心配するなって。あいつらはそんなに柔じゃねえ",
    "それより、いいか？裏から逃げようとする奴が来たら、斬る",
    "……それが俺たちの仕事だ",
    "聞いたことがある声だと思ったら、おまえだったのか",
    "ああ、そうだぜ。……それがどうかしたのか？",
    "ま、ピンからキリまで大小様々だな",
    "辻斬りや追い剥ぎはもちろん、食い逃げも捕まえるし喧嘩も止める",
    "商家を脅して金を奪おうとする奴らも、俺ら新選組が取り締まってるよ",
    "で、新八。そっちはどうだ？何か異常でもあったか？",
    "ああ……戦火に巻き込まれる前に、京から避難し始めてるってとこか",
    "池田屋の件で長州を怒らせちまったからな",
    "あいつらの仲間から犠牲が出ちまったし、黙ってられないんだろうよ",
    "どっちにせよ、俺たちは俺たちの仕事をする。長州の連中が京に来ても追い返すだけさ",
    "そんな機会、滅多にないからな。折角だからおまえも出てみるか？",
    "おまえの気持ち、よくわかったぜ",
    "もし、その時が来たら、おまえも参加できるよう俺も応援してやるよ",
    "すまねえな。ありがとよ",
    "大した怪我じゃないとか嘘つくなよ。昨日も傷口に薬を塗られて悲鳴上げてただろ",
    "だが、悲鳴上げたってのは本当なんだろう？なあ、千鶴？",
    "だが、悲鳴上げたってのは本当なんだろう？なあ、#Name[1]？",
    "よかったじゃねえか、千鶴",
    "よかったじゃねえか、#Name[1]",
    "ま、おまえが落ち込むことじゃないさ。俺たちの扱いなんざ、いつもこんなもんだ",
    "ありがとうよ。だが、ここはこらえてくれ",
    "俺らが所司代に対して下手に騒げば、会津の顔をつぶしちまうかもしれないしな",
    "千鶴、休むなら言えよ？俺の膝くらいなら貸してやる",
    "#Name[1]、休むなら言えよ？俺の膝くらいなら貸してやる",
    "土方さん！　公家御門のほうには、まだ長州の奴らが残ってるらしいぜ",
    "あいよ！",
    "千鶴。俺たちの前に出るなよ、危ないからな",
    "#Name[1]。俺たちの前に出るなよ、危ないからな",
    "行くぞ、おまえら！",
    "御所へ討ち入るつもりなら、まず俺を倒してから行くんだな！",
    "――ああ、新選組だ！死にたい奴からかかってこいよ！",
    "遊んでくれるのは結構だが……、おまえだけ飛び道具を使うのは卑怯だな",
    "小手先で誤魔化すなんざ、戦士としても男としても二流だろ？",
    "新選組十番組組長、原田左之助",
    "千鶴、おまえ……前に出るなっていっただろう",
    "#Name[1]、おまえ……前に出るなっていっただろう",
    "俺たちも長州と馴れ合うつもりはないさ。ま、お楽しみは素直に取っておくんだな",
    "……あんまり、無茶するなよ。心配するじゃねえか",
    "いや、おまえの判断は正しかったと思う。こっちも余計な怪我人を出さずに済んだ",
    "土方さんの指示は長州を追い返すことだしな。……奴らの追討は、俺たちの仕事じゃない",
    "だから……ありがとうよ",
    "不知火だったな。おまえさ、この討ち入りは失敗するってわかってたんだろ？",
    "逃げた連中はこのまま見逃してやるよ。俺たちの仕事は、御所の防衛が第一だからな",
    "……しかしな、今更逃げて、どこまで行けるんだろうな",
    "長州の奴等さ。このまますんなり長州まで帰れっこねえ",
    "これからが、大変だろうぜ……",
    "だが、これが戦のならいってやつだからしかたがねえ",
    "不知火の奴とは、また会うことになるかもな。……そんな気がする",
    "ま、俺の槍も避けられるし、銃を相手にするのは、ちと骨が折れそうだが――",
    "あいつが敵なら、戦うだけだ",
    "拳で鉢金を割る、か。ずいぶんと豪気な奴がいるもんだ",
    "残念だったな、平助。怪我人はさすがに不参加だよな？",
    "そろそろ日も暮れるし、適当に終わらせとけよ",
    "ああ、島原までちょっとな。朝には帰るから心配いらねえ",
    "とにかく後は頼むわ。土方さんが俺らを探してたら上手く誤魔化しといてくれ",
    "そういや、おまえには総司や平助の面倒を任せてたから、外に出るのは久しぶりだったよな",
    "京の町は戦慣れしてるってことか、事件の翌日にはもうこんな様子だったぜ",
    "どうした？　もしかして綱道さんか？",
    "……おまえは相馬だったな。久しぶりだが、元気だったか？",
    "ああ、見ての通りだ",
    "なんだ？　複雑そうだな",
    "そういやそうだったか。あの時は手荒なことして悪かったな",
    "悪いと思ったら素直に謝る。……うちの大将はそういう人なんだよ",
    "おい、そりゃどういう意味だ？普段はやってないような言い方に聞こえるぜ",
    "声を張り上げて、周りを威嚇しながら、ふんぞり返って歩いてるとでも思ってたか？",
    "……だったら巡察に付き合ってみるか？そうすりゃ、俺たちがこの京で何をしてるかわかると思うぜ",
    "京の様子を見に来たんだろ？ちょうどいいじゃねえか",
    "新選組の様子を確認した、っていえば藩としても損はねえはずだ",
    "――おい！　そこの浪士ども！",
    "天下の往来で何してんだ？何か問題があるなら、新選組で聞いてやるぜ？",
    "ほう……客にしちゃ、ずいぶんともめているみたいだったがな",
    "店主、こいつ等の言ったことは本当か？",
    "国事のためだ？　おまえらはどうみたって、すっからしの浪人じゃねえか",
    "それに、今、やってたことは、強請たかりだろうが！",
    "上等だ……ここまで馬鹿にされちゃ、大人しくこの場から立ち去れなくなっちまったぜ",
    "おまえら、まとめて俺が相手してやる！",
    "新選組と知ってて喧嘩を売ったんだろ？なら、その喧嘩、買ってやるまでさ！",
    "ほら、掛かってこいよ！調子がいいのは口だけか？　それとも、腰のものは重くてつかえねえってか？",
    "そんなもんするか！俺は、十番組組長、原田左之助だ！覚えておけ！",
    "悪かったな、こんな事になっちまって",
    "……なあ、相馬。京の治安を守るってのはどういうことかわかるか？",
    "強請たかりが目の前でやられて、それを見逃せって言うのか？",
    "口で言ってもわからねえ奴等や暴力を平気で振るう奴等には、躊躇してる暇はねえんだよ",
    "それが、京の治安を守る仕事だ。……新選組の仕事なんだよ",
    "……ありがとうよ。俺たちのことを心配してくれてるのか？",
    "できたばかりの頃……まだ浪士組と名乗ってた頃は、本当にそうだった",
    "乱暴者もいたし町の人にも迷惑をかけてた。その頃を知ってる奴からしたら、新選組は本当に乱暴者の集まりだろうさ",
    "……おまえの持ってた錦絵の絵師も、きっと未だにそう思ってるだろうな",
    "だが、今は違うぜ。新選組って名をもらい、京の治安を守るためにちゃんと働いてる",
    "俺たちは、その名に恥ずかしくなく、やるべき事をやってるんだ",
    "ま、多少の誤解はあるかもしれねえが……いつか、わかってくれると思うぜ",
    "お、店主か。店には悪いことしちまったな。何か被害があったら屯所に言いに来てくれ",
    "いいってことよ。俺たちに助けを頼むのを見られたら、客商売もあがったりだしな",
    "そうだな……それじゃあ、少し休ませてもらうか",
    "……いいってことさ。最初に会ったときも誤解だらけだったからな",
    "そこまで買いかぶられると、少しばかり背中がかゆくなっちまうぜ",
    "人間も藩も、数がいりゃ、ひとつひとつ考え方が違う。俺たち新選組の隊士だってそうだ",
    "おまえが俺たちを見て、どう感じたのかは知らねえが……",
    "新選組といってもいろんな奴がいる。みんながみんな、そんなに高い志を持っているわけじゃない",
    "刀や槍働きでしか生きていけない奴、浪人で食うに困っている奴、どうしても金が必要って奴とかな",
    "中にはそろばんしかできない奴、こいつみたいに小姓をしてる者もいるしな",
    "ちょっとわけありで預かっているが、こう見えても土方さんの小姓だぜ",
    "そんなわけで、別にすごい志やら武士道やら、そんなもんを持ってる奴ばかりじゃねえ",
    "だが、強者揃いなのは保障するぜ。前に向かって剣を振るい、敵に背を見せず……そういう男たちの集まりさ",
    "なんだなんだ、突然ずいぶんと殊勝な態度になったな",
    "なに言ってやがる。別に、許すも許さねえもねえよ、気にするな",
    "ははっ、よかったな千鶴。立派な武士を目指す仲間ができて",
    "ははっ、よかったな#Name[1]。立派な武士を目指す仲間ができて",
    "ま、頑張るのはいいことだが、おまえは剣術以外の分野にしておけよ",
    "どうしたってこういうのは、向き不向きってもんがあるからな",
    "直接触りゃ気付きそうなもんだが、平助や新八並に鈍いって言うか……",
    "お、千鶴。もう飯の時間か？手が足りねえんなら、手伝うぜ",
    "お、#Name[1]。もう飯の時間か？手が足りねえんなら、手伝うぜ",
    "いいよ。膳並べるぐらい、しゃべりながらでもできるからな",
    "……何だあいつ、聞いてやがったのかよ",
    "どんな奴だったんだ？",
    "……怪しいな、そりゃ。詳しく調べた方がいいんじゃないか",
    "……存在そのものが冗談のおまえが冗談言っても、受けるわけねえだろうが。少しは考えろよ",
    "まあ、確かに狭くなったな。隊士の数も増えてきたしよ……",
    "だな。前川邸で寝起きしている連中なんて、毎晩押し寿司みてえになりながら寝てやがるぜ",
    "あれじゃ疲れが取れねえだろうし、何とかしてやりてえよな……",
    "伊東さんは、尊攘派なんだろ？",
    "長州の奴らと同じ考えの奴が、よく新選組に入る気になったもんだな",
    "その伊東さんが参謀で、弟が九番組組長か……。面倒くさいことになったぜ",
    "……山南さんも、気の毒にな",
    "あの調子だから、近頃は、隊士連中にも避けられちまってる",
    "小瓶一つぐらいなら、懐に隠し持ってても気付かなかっただろうしな",
    "確かに、あの【薬】を使えば、腕は治るかもしれねえだろうが――",
    "……あれは、失敗作なんだろ？飲んだ連中も皆、結局は血に狂っちまった",
    "ってことは、山南さんは……",
    "……大丈夫か、千鶴。顔色悪いぜ",
    "……大丈夫か、#Name[1]。顔色悪いぜ",
    "無理すんな。こんな話を聞かされりゃ、気分も悪くなるよな",
    "ああ、わかってる",
    "裏の南部邸には、絶対に行くんじゃねえぞ。連中、夜は気が立ってるからな",
    "……お、さっきよりは顔色良くなったんじゃねえか？",
    "んな引きつった顔で笑うなって。……ま、気持ちはわかるけどよ",
    "怖かっただろ？いきなり、あんな話を聞かされて",
    "……別に、強がる必要なんてねえよ",
    "怖いものを【怖い】って言うのは、悪いことでも何でもねえ",
    "……ま、他の奴の前じゃ言わねえ方がいいだろうがな",
    "……どうだろうな。かなり追い詰められてたからな、あの人",
    "あの人には江戸にいた頃から世話になってるし、できれば生き残ってほしいもんだが",
    "……死ぬのなんて、いつでもできるんだからな",
    "だが、目を覚ました時、山南さんが元のままのあの人でいてくれるかは……わからねえ",
    "ん？",
    "何だ？　別に遠慮なんざする必要はねえんだぜ",
    "そっか？　なら、いいんだが",
    "……山南さん、早く目を覚ましてくれるといいな",
    "できれば、元のあの人のままで……、って、こりゃ過ぎた望みってもんか",
    "……ありがとよ。おまえ、いい奴だな",
    "そうだよな……",
    "そりゃ、こっちの台詞だ",
    "あんたこそ、こんな時間にどこに出かけてたんだ？　門限破りは切腹だぜ",
    "……ふん、成る程",
    "さっさと、中に戻ってくれねえか。今、ちょっとした騒ぎになっててよ",
    "俺も、詳しくは聞かされてねえんだ",
    "大方、隊内に尊攘派の間者が入り込んだとかじゃねえのか",
    "さっさと部屋に戻った方がいいぜ。あんた元々、近藤さんたちからいい印象を持たれてねえだろ",
    "少なくとも、ボロは出してねえ筈だが……",
    "明日以降、土方さんたちが上手く誤魔化してくれるのを祈るしかねえな",
    "で、どうなんだ？　山南さんの様子は",
    "うげっ、伊東さん……",
    "あ？　俺か？　実は昨日――",
    "……あの薬を飲んだってことは、昼間、動けねえようになっちまったんだろ？",
    "それなのに、隊務に参加なんてできるのか？",
    "なっ……！",
    "こりゃ、とんでもねえ大出世だな",
    "おいおい、逢引ならもう少し、色気のある場所を選んだ方がいいんじゃねえか？",
    "へっ……こいつのツラ拝むのは、禁門の変以来だな……",
    "ちっ！",
    "……心配すんな、千鶴",
    "……心配すんな、#Name[1]",
    "そう不安になるなよ。俺に任せておけ！",
    "ああ、俺に任せておけ！",
    "馬鹿はおまえだ！余裕かまして油断してんじゃねえよ！",
    "……その銃、飾りじゃねえんだろ？なんで使わねえ？",
    "……男からの誘いなんざ、ご免だぜ",
    "っと、大丈夫か？　千鶴",
    "っと、大丈夫か？　#Name[1]",
    "……おまえ、嘘つくの下手だな。顔、真っ青だぜ",
    "しばらく、そのまま座ってろ。歩けなかったら、俺がおぶってやるからよ",
    "！　千鶴おまえ、手、怪我してるじゃねえか！まさか、こいつらにやられたのか？",
    "！　#Name[1]おまえ、手、怪我してるじゃねえか！まさか、こいつらにやられたのか？",
    "八郎、急いでこいつの怪我の手当てをしてやってくれ",
    "おう、わかってるって！八郎、後のことは頼んだぜ！",
    "新八。後ろがつかえてるんだから、さっさと終わらせろって",
    "ぐちゃぐちゃ言ってないで、さっさとそこの箪笥を持ち上げてくれって",
    "散々自慢してた体力を披露する、いい機会じゃねえか",
    "いいじゃねえか",
    "いつも自慢してる甲州流なんちゃらで、ぱぱっと終わらせてくれよ",
    "……お、近藤さんだ",
    "へっ、引っかかりやがった",
    "ぶつくさ文句言ったり、ぺこぺこしたり、怒ったり……忙しいな、あんたも",
    "そうやって相手によってころころ態度変えてて、疲れねえか？",
    "……あんた、文句言ってただけだろうが",
    "よし。これからは毎日掃除するか",
    "昼間っから何しに来やがった？女を口説くには、まだ早い時間だぜ",
    "庭掃除にしちゃ、切羽詰まった声が聞こえたからな",
    "おう。白昼堂々と女を襲うような、下衆の言い分なんざ聞く耳持たねえな",
    "土方さんに鬼呼ばわりされるってことは、こりゃ、本物かもしれねえな",
    "何言ってやがんだよ。男が女を狙う理由なんざ、一つしかねえだろうが",
    "大方、こいつに一目惚れでもしたんだろ",
    "なんだ、そんなに意外か？",
    "そんなナリをしてても、わかる奴にはわかるもんだぜ",
    "あの鬼野郎も、その一人なんだろうよ",
    "そう思ってるのは、案外おまえだけかもな",
    "別に、色事に結び付けたつもりはねえがな。思ったままを言っただけだぜ",
    "へいへい、わかってるって",
    "……元気出せよ、千鶴",
    "……元気出せよ、#Name[1]",
    "……そうだな。裏を取らねえ情報を鵜呑みにするのは、危険だぜ",
    "……ま、近藤さんがいねえ間に問題でも起きちまったら大事だしな。土方さんも色々考えてるんじゃねえのか",
    "……とりあえず、ついてってあいつを見張っといた方が良さそうだな。相当、うっぷんが溜まってるみてえだから",
    "見張り役として、頼むぜ",
    "よし、そんじゃ帰るか。急げば門限に間に合うだろ",
    "その辺にしとけよ、新八。今日はもうお開きにしとこうぜ",
    "……そうもいかねえだろ。もし、こいつまで責任取らされる羽目になっちまったらどうするんだ？",
    "……新八",
    "……とりあえず、行こうぜ。平気だって。新八を見殺しにしたりはしねえからよ",
    "……戻ろうぜ、平助",
    "千鶴、おまえも来い",
    "#Name[1]、おまえも来い",
    "そりゃあな。おまえのことだから、売り言葉に買い言葉で腹切っちまうんじゃねえかって心配してたんだ",
    "ったく、うれしそうな顔しやがって……",
    "俺じゃ得物が違うだろうが",
    "おい、武田さん――",
    "熱が入り過ぎただ？面白え冗談を言ってくれるじゃねえか",
    "俺たちの目が、本気かおふざけかを見分けられねえほど曇ってるとでも思ってんのか？",
    "で、一体何の用事なんだ？坂本の行方がわかったとか言ってたが",
    "何にせよ、俺たちの縄張りで好き勝手な真似をさせるわけにゃいかねえだろ。さっさと、とっ捕まえようぜ",
    "ああ、わかってるぜ",
    "おいおい、いくら何でもだらけ過ぎだろ。しゃんとしろよ、しゃんと",
    "そうだったな。……ま、役目は果たすさ",
    "何だ？　ぞろぞろと連れ立って。何か用でもあるんですか？",
    "仲間を集めてこそこそしやがって、実際は何を議論してるんだかわかったもんじゃねえな",
    "近藤さんも平助も、何を考えてあんな奴らを引っ張って来たんだか",
    "伊東さんの腰巾着をしようと思ったが、相手にされてねえってとこだろ",
    "武田さんも最近、隊内に居場所がねえみてえだしな",
    "……さてと、そろそろ頃合だな。行ってくるとするか",
    "何だ、もしかしておまえもついてくるつもりか？",
    "……やめとけ。おまえは、鬼連中から狙われてんだろ？夜の巡察には連れて行けねえよ",
    "おう、わかってるって",
    "てめえ、人の金だと思って……",
    "貧乏くせえ台詞だな。今日ぐらいは気にしないで呑んでいけよ",
    "……千鶴、おまえあの晩、どこかに出かけなかったか？",
    "……#Name[1]、おまえあの晩、どこかに出かけなかったか？",
    "本当に、あの夜は外に出てねえんだな？",
    "……見間違いであってくれりゃいいんだが。あの晩は月も出てなくて、暗かったからな",
    "だが、あれだけ近くで見たんだ。絶対に間違うはずがねえ……",
    "いや、実はだな……",
    "立て札を引っこ抜こうとした土佐藩士を取り囲んだ時",
    "おまえによく似た顔の女に邪魔されて、囲みを破られちまったんだ",
    "ったく、しょうがねぇな",
    "こんだけ期待されたら、やらねぇわけにもいかねぇか",
    "馬鹿野郎、てめぇが【やってくれ】って頼んどいて、途中でやめろってのはどういう了見だよ",
    "……さっきは悪かったな。おかしなこと言っちまって",
    "別に、おまえを疑ってるわけじゃねえんだ",
    "俺たちの邪魔をしても、おまえが得することなんてなにもねえ筈だしな",
    "なんだ、まだ道順を覚えてねえのか。結構、巡察にも出てるんだろ？",
    "……ま、おまえらしいっちゃ、おまえらしいかもしれねぇけど",
    "京に来て三年になるんだし、そろそろ慣れてもいい頃じゃねえか？",
    "何だ？　もしかして知り合いなのか？",
    "その女のことはよくわからんが……",
    "とりあえず、平助に女を見る目がねえってことはよくわかったぜ",
    "……まあ、この世には似た顔をした人間が、三人はいるっていうしな",
    "その女の仕業だって決めつけるのは、ちょっと早計だぜ",
    "さてと、いい感じに酒も回ってきたことだし……",
    "恒例の、あれをやらせてもらうぜ！",
    "おら！　目ぇかっ開いて、しっかり見とけ！",
    "この腹はな、そんじょそこらの腹じゃねえ。刃物の味を知ってるんだぜ！",
    "ったりめぇよ！　男たる者、面目をぶっ潰されて黙ってられるか",
    "そらぁ、そん時に考える",
    "んじゃ、考えるのをやめてそのまま死んでやるよ！",
    "武士道とは、死ぬことと見つけたり……なんてな",
    "あっ、てめえ！　何しやがる！？",
    "馬鹿野郎。俺の傷は人面疽かっつうの！",
    "おまえらこいつを見て、何か気付かなかったか？",
    "お、来たか。千鶴。どうだ？　意外と積もったもんだろ",
    "お、来たか。#Name[1]。どうだ？　意外と積もったもんだろ",
    "半裸だろうが全裸だろうが大丈夫だろ。新八はなんつーか……風邪引かない系だからな",
    "軟弱かどうかはともかく、新八が雪うさぎなんて可愛らしいもん作ってたら、俺は笑い死にするぜ",
    "相方が平助じゃ頼りないだろうが、くじの結果だ。運が悪かったと思ってくれ",
    "いやいや、千鶴。これは遊びじゃなくて訓練なんだよ",
    "いやいや、#Name[1]。これは遊びじゃなくて訓練なんだよ",
    "あ？　なんだよ平助。じゃあもう一人を狙えって言うのか？",
    "人聞きの悪いこと言うなって。ま、確かに新八の馬鹿力で握ると、石とたいして変わらなくなっちまうがな",
    "ま、ここまでよく頑張ったよ。……だが、これで終わりだ",
    "……お、ちょうどいいところに来た。千鶴、おまえにちょっと訊きてえことがあるんだが",
    "……お、ちょうどいいところに来た。#Name[1]、おまえにちょっと訊きてえことがあるんだが",
    "お千とかいう女を知ってるか？",
    "斎藤は、おまえの知り合いだって言ってるんだが",
    "そっか。いや、さっき帰りがけにその女に声をかけられてな",
    "おまえに話してえことがあるんだと",
    "とりあえず、おまえを一人で外に出すわけにゃいかねえから、ちょっとそこで待っててくれ",
    "この隊服、脱いでこねえとな",
    "……おまえと、話してえことがあるって言ってたからな",
    "せっかくだから、二人で話してきたらどうだ？女同士、積もる話もあるだろ",
    "俺は、離れた所で茶でもすすってるからよ",
    "どうした？　話は、もう終わったのか",
    "そんじゃ、話も済んだみてえだし……屯所に戻るか。千鶴",
    "そんじゃ、話も済んだみてえだし……屯所に戻るか。#Name[1]",
    "もうすぐ、夕飯か。時間が経つのは、早えもんだな",
    "多分、手が足りてねえと思うから、支度を手伝ってやってくれるか？……雑用ばっか押し付けちまって悪いが",
    "ん、どうかしたのか？",
    "へ？　何だよ、やぶから棒に",
    "んな、かしこまって礼を言うほどのことでもねえのに……",
    "ま、悪い奴だって言われるよりゃ、優しい奴って言われる方がうれしいけどよ",
    "へっ……？",
    "何だ。あの嬢ちゃん、喋っちまったのか。本人に知られちゃ台無しじゃねえか",
    "……馬鹿だな。隠しきれるはずねえだろ",
    "おまえが無理してんのなんて、一目見りゃわかっちまうんだよ",
    "ん？　まあ……少なくとも、大人じゃねえよな",
    "何だよ、落ち込んでんのか？ガキっぽいってのは、悪口でも何でもねえよ",
    "それに女ってのは、おまえくらい隙がある方が、可愛げがあっていいと思うぜ",
    "背伸びしたってしょうがねえだろうが。……そういうところが、ガキだっていうんだよ",
    "こいつ……、この間、変若水を飲まされた隊士だな",
    "ここまで狂っちまっちゃ、生かしておくわけにゃいかねえか",
    "てめえ、誰に物を言ってやがるんだ？",
    "もう動いても平気なのか？",
    "怪我の様子はどうなんだ？結構深い傷だっただろ",
    "そっか、そりゃ良かった",
    "女の肌に傷が残っちまったとなりゃ、詫びようがねえからな",
    "しかし本当、昨夜はひでえ夜だったな",
    "伊東さんにゃ、とうとう羅刹のことを知られちまうし",
    "ま、あいつもあいつで悩んでたんだろ",
    "……駄々こねたってしょうがねえだろうが。度量の小せえ奴だな",
    "……しかし、いずれ敵対することにはなるだろうな。伊東さんのとことは",
    "伊東さんたちが今後、どこの後ろ盾を得て動くつもりなのかはわからねえが",
    "尊攘派と繋がりを持ちてえんなら、元新選組なんて肩書きは邪魔にしかならねえからな",
    "それが新選組だ",
    "不逞浪士を斬るのとは、話が違うしな。本気でやり合えるかどうかはわからねえ",
    "……おまえな、何百回文句垂れれば、気が済むんだ？",
    "あんまり深刻に取るなよ。新八の奴、イラついてておまえらに当たり散らしてるだけなんだから",
    "お、洗濯の最中か？　何なら手伝おうか",
    "安心しろ、別に寝癖なんてついてねえよ",
    "あんたら、こいつの親戚か何かか？こいつの方には、心当たりはねえようだが",
    "あいつは、池田屋、禁門の変、二条城と……",
    "何度も俺たちの邪魔をしてきた、薩長の仲間だろ",
    "よく見ろ、新八。君菊さんだ",
    "島原で会ったときと風体は違うが、顔は同じだろ？",
    "新八の言う通りだ。ちっとばかし、俺たちを見くびりすぎだぜ",
    "……言葉は悪いが、そっちの戦力は女が二人、だろ？",
    "あんたらの細腕で風間や天霧、不知火と渡り合えるとは、思えねえんだがな",
    "新八の船は泥舟だけどな。しかし、まあ……良かったな",
    "てめえ、嫁取りの為にわざわざ俺たちの元に押しかけてきてやがるんだってな？",
    "こんだけ肘鉄食わされりゃ、そろそろ思い知ってもいい頃だと思うが……",
    "鬼っつうのは、よっぽど諦めが悪いみてえだな",
    "はっ、真正面から口説いて振られんのが怖えからって、無理矢理連れ去ろうっつうのか？",
    "格好悪いにも程があるぜ、てめえのやり方はよ",
    "新選組がどうしたって？もういっぺん聞かせてもらおうじゃねえか",
    "千鶴、その場から絶対に動くんじゃねえぞ！",
    "#Name[1]、その場から絶対に動くんじゃねえぞ！",
    "そのまま、じっとしてろ！！何があっても、顔を上げるなよ！",
    "――させるか！",
    "残念だが、この間合いだと、銃は槍にゃ勝てねえぜ",
    "無理すんな、新八。息が上がってるぜ",
    "大丈夫か？　よく頑張ったな",
    "……悪かったな、すぐに助けてやれなくてよ。怖かっただろ？",
    "無理すんな",
    "斬り合いの中に居合わせて、怖くねえ筈ねえだろうが",
    "だがよ……、ありがとな。あいつらを追っ払えたのは、おまえのお陰だ",
    "何だかんだで、男っつうのは単純なもんでな",
    "女の目が近くにあると、みっともねえ姿は絶対に見せられねえって思っちまうもんなんだ",
    "何が正しくて何が間違ってるのか……、ゴチャゴチャしてわかりにくい時代ではあるけどよ",
    "それでも、男が女を守るっつうのは間違いなく正しいことの筈だ",
    "……おまえがいてくれたから、俺たちは普段の何倍もの力を出せた",
    "俺だけじゃねえぜ",
    "新八も、近藤さんや土方さんも……、おまえを守る為に必死で戦ったんだ",
    "だから、気にすんじゃねえ。詫びたりもするな。……な？",
    "ありがとうな、千鶴",
    "ありがとうな、#Name[1]",
    "よし！　そんじゃおまえは部屋に戻れよ。送っていってやるから",
    "いいから、これぐらいさせろ。……な？",
    "別に、遠慮する必要はねえぜ。怖いなら、素直に怖いって言っとけよ",
    "……おい、千鶴。顔色があんまり良くねえみてえだが、風邪でも引いてんのか？",
    "……おい、#Name[1]。顔色があんまり良くねえみてえだが、風邪でも引いてんのか？",
    "……新八、風邪の方から裸足で逃げ出しそうなおまえとこいつを一緒にすんなって",
    "千鶴、膳は俺たちが片付けておいてやるからおまえは部屋で休んでろ",
    "#Name[1]、膳は俺たちが片付けておいてやるからおまえは部屋で休んでろ",
    "そんじゃ次は、相懸かり稽古だ！相手を殺すつもりで、全力でやれよ！",
    "……何だ、返し技のコツがわからねえって？そりゃ、相手の刀だけ見てるからだよ",
    "どんな奴でも、打ち込んでくる直前にゃ必ず前触れがあるもんだ。刀じゃなくて、相手の身体全体を見るっつうのかな……",
    "よし！　そんじゃ今日の稽古はここまでだ。後片付けは頼んだぜ",
    "お、ありがとよ、千鶴",
    "お、ありがとよ、#Name[1]",
    "そうか？あいつらも、そう思ってくれてりゃいいんだが",
    "ん？　不思議って、何がだよ",
    "何だよ、言いかけてやめられたら気になるじゃねえか。……言えよ",
    "……だからこそ、だよ",
    "若い頃、短気起こして馬鹿やって……数え切れねえぐらいつまずいて転んだからこそ、わかるんだ",
    "人ってのはどんな時に失敗すんのか……どんなことをすると、取り返しのつかねえことになっちまうのかをな",
    "くだらねえ喧嘩で疎遠になっちまった相手もいるし、しょうもねえことで大事な友だちと絶交したこともある",
    "家族とも縁が切れちまったし、帰る場所があるわけでもねえ",
    "……だからもう、似たような失敗は繰り返したくねえんだ",
    "これから、どうする？せっかくだから、外に出てみるか",
    "ああ。おまえが俺たちの目を盗んで逃げ出したりするはずねえってことは、皆、もうわかってるだろうしな",
    "お、山崎、どうしたんだ？これから、どこかに出かけんのか",
    "それなら、俺がこれからこいつと一緒に買いに行ってやるよ。外出のついでだ",
    "まあ、いいじゃねえか。細かいことは気にすんなよ",
    "今日の炊事当番はこいつなんだし、ちょうどいいだろ",
    "えっと……山崎の奴は、野菜と魚が足りねえって言ってたよな。そこの蕪が安そうだし、買っていくか",
    "大した目利きだな。おまえ、いい嫁さんになるぜ。きっと",
    "しかし、いっぱい買い込んだな。こんだけありゃ、食い盛りの隊士共も満足してくれるかな",
    "おまえの作る飯は、美味いからな。どんなのができるか、今から楽しみだぜ",
    "いや、こんな言い方しちまうと、おまえのことを飯炊き女扱いしてるみてえだなって思ってよ",
    "本当なら、好きな男以外に手料理なんて振る舞いたくねえと思うが……すまねえな",
    "……そっか。そう言ってくれると、安心するぜ",
    "俺も、賑やかな食事は好きだぜ。同じ飯なのに不思議と、一人で食うより美味い気がするよな",
    "おいおい、他の隊士がいねえ所でまでそんな形式ばった答え方する必要なんてねえんだぜ",
    "多少は、年相応に愚痴こぼしたって構わねえよ。こっちの都合で、窮屈な暮らしをさせちまってるんだから",
    "……こんだけ年下のおまえに気を遣わせちまうなんて、俺もまだまだだな",
    "……どんなもんでもいずれ、壊れちまうもんなのかな",
    "何が起こっても、どんな時でも絶対に壊れねえ関係なんて世の中にゃ、存在しねえのかな",
    "…………帰るか",
    "……悪かったな。せっかくの外出だってのに、暗い気分にさせちまって",
    "そんじゃ俺、部屋に戻ってるからよ。隊士共の飯の支度、頼んだぞ",
    "…………ありがとよ",
    "ああ。この時期の冷え込みは本当、厳しいなんてもんじゃねえよな",
    "だが、今は昼だからまだましだぜ？寒い夜の巡察がどれだけ辛いかっつうとな……",
    "何だ、寒いのか？手でも繋いでやろうか",
    "……こいつだけは、寒さとは無縁だよな",
    "そりゃ、おまえがいつも通りの間抜けな面をさらしてるからに決まってるだろ",
    "まあ、そうだな。世間も新選組も、色々あったからな",
    "ん？　まあ……正直、柄じゃねえよな",
    "幕府寄りの奴からは元々嫌われてたから、日本中の浪士から怨まれるようになったってことだな",
    "将軍はそのまんまだし、徳川家が依然、日本で一番でかい大名家だってことは変わりがねえしな",
    "薩摩の奴らが、何やら怪しげな動きを見せてやがるのが気にかかるが……",
    "本当かよ？　一体、誰がやったんだ？",
    "どう考えても、単なる言いがかりだろうよ。で、誰の鞘だって言ってるんだ？",
    "馬鹿言うんじゃねえよ。俺の鞘は、ここにあるんだぜ？",
    "作り話なら、もっと上手くやれってんだ。ったく……",
    "……山南さんは、大丈夫なのか？",
    "俺たちから見ても、最近の夜の巡察はやり方がひでえぜ……",
    "お、近藤さんに土方さん",
    "って――",
    "へ？",
    "……いや、ちょっと待った土方さん。俺たちとしちゃ、うれしい便りだけどよ",
    "そんじゃ御陵衛士っつうか、伊東派の立場はどうなるんだ？",
    "ああ。なんでも、俺がやったとかいう話になってるらしいな",
    "……あいつの命が、俺たちの腕にかかってるってわけだな。責任重大だ",
    "一時は同志だった奴らの暗殺だ",
    "……万が一のことがあれば、平助だって斬ることになるかもしれねえんだぜ？",
    "……辛いんなら、見る必要はねえぜ。目をつぶってろ",
    "ああ",
    "おい、どうしておまえらがここにいるんだよ！",
    "薩摩の藩命かよ",
    "……おまえはともかく、不知火は長州に関係してるんじゃなかったか？",
    "ご主人様を見限って薩摩に付いたってんなら、笑うとこだけどな",
    "……壁を背にして、俺の後ろにいろ",
    "一歩でも近付く奴は、俺が片っ端から倒してやる",
    "……やっぱりそうか",
    "つまらねえ噂を流してくれやがったのは、てめえらだったんだな",
    "……何だ？",
    "聞くまでもねえだろ。奴らの戯れ言なんて、信用できるか",
    "……平助の冗談の方が、まだ可愛げがあるぜ",
    "何だと？",
    "さっきのは格好良かったぜ、千鶴",
    "さっきのは格好良かったぜ、#Name[1]",
    "自分が犠牲になるから他の人を助けてください、なんて台詞、実際なかなか言えるもんじゃねえ",
    "ただ……、もう少し俺たちのことを信頼してくれてもいいんじゃねえか？",
    "――来やがれ！",
    "こいつを引き渡して生き延びるぐらいなら、おまえらを道連れに果ててやるよ",
    "新選組十番組組長の首、そう易々と取れると思うな！",
    "おいおい、そりゃお互い様だろ？俺だって何度呼び出されたかわからねえぜ",
    "へへ……こうやって、三人で喧嘩すんのも久しぶりだな",
    "敵は、鬼二匹に雑魚が大勢か",
    "さあて――犬猿雉で桃太郎を守って、鬼退治としゃれ込むか！！",
    "やめとけよ、不知火",
    "この状況じゃ、無闇に撃っても味方の被害が増えるだけだぜ？",
    "平助！　おい、平助っ！！",
    "馬鹿、喋んな！",
    "やべえぞ、この傷は。もしかしたら、内臓が…………",
    "とりあえず、屯所に運ぶぞ！ここじゃどうしようもねえ！",
    "千鶴、走れるな？",
    "#Name[1]、走れるな？",
    "千鶴、掃除は適当に切り上げて構わねえぜ。寒いだろ？",
    "#Name[1]、掃除は適当に切り上げて構わねえぜ。寒いだろ？",
    "……そういや、坂本の奴が今、京に来てるらしいぜ。おまえの元に、便りは来てるのか？",
    "忙しいどころじゃねえだろ。あっちこっちから狙われて、息つく間もないらしいって聞くぜ",
    "薩長としちゃ、戦をやって徳川家から天下をもぎ取りたかったのに、肩透かしを食わされちまったからな",
    "……おまえの頭にゃ、酒と食い物のことしかねえのか",
    "相変わらず段取りがいいな。そんじゃ、ちょっくら行ってくることにするか",
    "……気付いたか？　連中の着物、血の匂いがしたぜ",
    "急ぐぞ。千鶴、走れるな？",
    "急ぐぞ。#Name[1]、走れるな？",
    "坂本がいるのは確か、二階だったな",
    "千鶴、おまえはついてくるな。俺たちがいいって言うまで、ここで待ってろ",
    "#Name[1]、おまえはついてくるな。俺たちがいいって言うまで、ここで待ってろ",
    "おう、そんじゃまた後でな",
    "坂本！　おい、返事をしろ！",
    "……そこまで言うんなら、仕方ねえな",
    "わかった。そんじゃ、ついてこい。ただし、絶対に俺たちの前に出るんじゃねえぞ",
    "大丈夫か、新八！",
    "わかってるって！",
    "こなくそっ……！",
    "ぐっ……！",
    "平気か？　千鶴。怪我はねえか",
    "平気か？　#Name[1]。怪我はねえか",
    "近江屋にいたあの女、見た顔だ。薫って言ったか。三条制札事件の時に邪魔してくれた女だ",
    "あいつ、あの時も土佐に味方してやがったぜ",
    "千鶴、部屋にいるのか？入ってもいいか",
    "#Name[1]、部屋にいるのか？入ってもいいか",
    "よう、悪いな。いきなり来ちまって",
    "何言ってやがる。飽き飽きしてんのがてめえだけだとでも思ってんのか？",
    "俺たちの立場が立場だろ？部下の前で愚痴なんて聞かせるわけにゃいかねえし",
    "そもそも、隊士自体減っちまったし、他の幹部隊士も色々忙しいみてえだしな",
    "……また始まったか",
    "……おまえの気持ちはわかるけどよ、ちと言い過ぎじゃねえか？",
    "近藤さんや土方さんにも、色々と考えはあるんだろうしな",
    "……そりゃまあ、近藤さんを本物の侍にするっつうのが、あの人たちの夢だったんだろうしな",
    "そうは言ってねえだろ",
    "……ただ、近藤さんたちの立場もわかるって言ってるんだよ",
    "放っとけ、放っとけ",
    "さすがに島原で羅刹や変若水の話をする程、考えなしでもねえだろ",
    "ま、あいつは見ての通り、いい奴だからよ",
    "……だからこそ、許せねえことが多いんだろうな",
    "ん、何だ？",
    "そうだな……",
    "……さっき、新八が言ってたこともわからねえわけじゃねえんだ",
    "死んじまう筈だった奴を無理矢理生かして、人じゃねえものにしちまって……",
    "そりゃ確かに、間違ってると思うさ",
    "だが……あの薬がなきゃ、平助の奴が死んじまってたのは確かだからな",
    "それに、近藤さんや土方さんの気持ちもわからねえわけじゃねえ",
    "もし新選組がなくなっちまったら……、幕府に見限られちまったら",
    "近藤さんや土方さんは、侍じゃなくなっちまうかもしれねえからな",
    "あの人たちにとっちゃ、新選組以外の生き方なんてねえんだろう。きっと",
    "……新八は元々、武家の出身だから、近藤さんたちの気持ちなんてわからねえのかもしれねえが",
    "…………どうかな",
    "そもそも同じ夢を見てたわけじゃなく、最初から違ってたのかもしれねえぜ",
    "同じ場所を目指してるって、それぞれが勝手に思い込んでただけでな",
    "何つうか……、しょうがねえことだっていうのはわかってるが",
    "楽しい時期があったからこそ……、辛いもんだな",
    "……悪いな、新八だけじゃなく俺の愚痴まで聞かせちまって",
    "……あのよ、千鶴",
    "……あのよ、#Name[1]",
    "そうやって、自分を卑下する癖はやめた方がいいぜ",
    "何もできねえから、ここにいちゃいけねえわけじゃねえだろ",
    "……そもそもおまえは、無理矢理ここに軟禁されてた立場なんだしな",
    "少なくとも俺は今おまえに話を聞いてもらって、心のつかえが取れたぜ",
    "……何もできなくても、誰かが傍にいてくれるだけで気持ちが楽になることはあるんだ",
    "俺は、平然と嘘をつけるほど器用じゃねえよ。知ってるだろうが",
    "……さて、あんまり長居するのも何だし、そろそろ退散させてもらうぜ",
    "礼を言うのは俺の方だろ。そんじゃお休み、千鶴",
    "礼を言うのは俺の方だろ。そんじゃお休み、#Name[1]",
    "まあ、おまえは大食い過ぎだし、腐りかけの物でもこだわらずに食うし、無駄に根性あり過ぎだけどな",
    "……しかし、こんだけ長い間、風邪引いてるってのもおかしな話だよな",
    "……新八。最近、総司の代理で一番組の連中の面倒見たり、新米隊士に稽古つけてやったりしてるんだろ？",
    "大丈夫か？　正直、きついんじゃねえか",
    "……やれやれ。相変わらず、嘘つくのが下手くそな奴だよな。ま、俺も人のことは言えねえが",
    "長年付き合ってきた仲間がいなくなっちまって、寂しく思わねえ奴はいねえわな",
    "……自分を騙せるぐらい、うまく嘘をつけるといいんだけどな",
    "総司の病気も、斎藤や平助のことも……しょうがねえことだって自分に言い聞かせて諦めるしかねえんだろうが",
    "新八は、そういう器用な真似ができる奴じゃねえし……辛いとこだな、正直",
    "おい、新八！　大丈夫か！あとは俺たちに任せろ",
    "不知火！　待ちやがれ！",
    "俺たちに、一体何の用なんだ？",
    "いつ戦が始まるかもわからねえ今、わざわざ呼び出したってことは、まさか――",
    "ま、使うことはねえと思うが、一応受け取っとくぜ",
    "お、ありがとうな。そこに置いといてくれ",
    "俺は反対だ。これからの戦は、不逞浪士を取りしまってた頃とは違う",
    "敵味方入り乱れて戦う中で、連中の手綱をうまく取れるとは思えねえ",
    "戦力にはなるが、危険過ぎるぜ",
    "土方さん、もう無理だ！",
    "奴ら、坂の上にバカでかい大砲を仕掛けてやがる！",
    "坂を登ろうとした端から撃ち殺されちまう。ありゃ、斬り合いに持ち込むなんて無理だぜ",
    "新八の奴はどうしたんだ？見当たらねえが",
    "敵陣に斬り込みって……、正気か！？",
    "どう考えたって、生きて帰って来られる筈がねえだろ！",
    "おい、何だこりゃ？どこかから煙が流れてきてやがるぞ",
    "土方さん、どうしちまったんだ？もうすぐ船が出ちまうっつうのに",
    "千鶴、おまえの話じゃ風間の奴と戦ってたんだよな？",
    "#Name[1]、おまえの話じゃ風間の奴と戦ってたんだよな？",
    "ってことは、やっぱり……",
    "……船に乗ることにしようぜ。これ以上、ここに留まっててもしょうがねえ",
    "ああ、わかった",
    "隊士がやたら死んでるみてえだが……、もしかして、薩長の奴らと戦ってたのか？",
    "だがこりゃ、どう見ても刀傷だよな……",
    "……こりゃ、ひでえな",
    "千鶴、山崎はどうなっちまうんだ？まさか――",
    "#Name[1]、山崎はどうなっちまうんだ？まさか――",
    "布だったら、俺のサラシを使ってくれ",
    "はあ……、ようやく着いたか",
    "ったく、こんな馬鹿でかい城を建てやがって",
    "ここに辿り着くまでに何日かかるかと思っちまったぜ",
    "文句言っても始まらねえだろ",
    "……一番無念なのは、きっと山崎本人だと思うぜ",
    "いや、残念ながら何の手掛かりも得られなかったぜ",
    "……ただ、襲われた時に殺された隊士を連れ帰ることはできたから、行った甲斐はあったがな",
    "それより、近藤さんの容態はどうなんだ？少しは持ち直してきたのか",
    "……そりゃ、まずいな",
    "ここよりも、もう少し医術の道具が揃った場所に移した方がいいんじゃねえか",
    "おい、そこにいるのって――総司だよな！？",
    "……ようやく見つけたぜ。こんな場所まで来てやがったのか",
    "総司も総司だが……、千鶴、おまえも少しは自重しろよ？",
    "総司も総司だが……、#Name[1]、おまえも少しは自重しろよ？",
    "気付かれちまったみてえだな。――奴らが集まってくる前に、ずらかるぞ",
    "ふう、ただいま。京の冬は相変わらず、骨にくるよな……",
    "ああ。……とうとう、始まりやがったか",
    "とりあえず、他の隊士にも声かけてきた方がよさそうだな。ちょっと行ってくるぜ",
    "新八、敵の懐に飛び込んで、向こうの大砲を奪うってのはできねえのか？",
    "で、どういう作戦でいくつもりなんだ？大砲で反撃すんのか",
    "よし、そうこねえとな！",
    "飛び込む時は、俺たち十番組が援護してやるからな。安心して突っ込んでってくれよ",
    "……斎藤は、やっぱり追いついてこねえか",
    "風間相手じゃ、さすがのあいつも分が悪かったってとこかな",
    "斎藤！　おまえ――、生きてたのかよ！",
    "おう、そんじゃまた後でな",
    "……ま、斎藤も、新八にだけは言われたくねえだろうな",
    "縁起でもねえこと言うなって",
    "斎藤が付いてたんだぜ。死ぬはずねえじゃねえか",
    "山崎は、銃で撃たれて大怪我してる",
    "今、松本先生に診てもらってるが……、かなり高い熱出して寝込んでるからな",
    "……この先どうなるのか、微妙な感じだ",
    "……そうなるな。夢も希望もねえ作戦会議としゃれこむか",
    "戦が始まってんのに中立も糞もねえだろ",
    "はっきり薩長側に付くって言わねえあたりが、何とも姑息だよな",
    "……何とかな。夕方頃は、本気で死ぬと思ったぜ",
    "何せ、奉行所を出た途端、砲弾銃弾雨あられときた",
    "問題は、動ける奴が減っちまってるってことだよな……",
    "うちの十番組の奴らも、全員は動けねえ",
    "待ってくれ、山南さん",
    "人手が足りねえんだ。平助は、ここの守りに残してやってほしいんだが",
    "……おまえも、他の隊士に守られるよりは事情を知ってる平助に守ってもらう方がいいだろ？　千鶴",
    "……おまえも、他の隊士に守られるよりは事情を知ってる平助に守ってもらう方がいいだろ？　#Name[1]",
    "ってことだから頼むぜ、山南さん",
    "そんじゃ俺は新八を援護してくるから、ここのことは頼んだぜ",
    "明日、江戸行きの船が出るらしいぜ。おまえはどうするんだ？",
    "俺たちと一緒に来るか、それとも……",
    "そりゃ無理だな。おまえの気持ちはわかるが……",
    "今に至るまで、何の便りもねえんだ。あいつは、もう……",
    "……ありがとな、千鶴。平助の為に泣いてくれて",
    "……ありがとな、#Name[1]。平助の為に泣いてくれて",
    "よう、千鶴",
    "よう、#Name[1]",
    "年の瀬だってのに、えらいことになっちまったな",
    "おまえ、近藤さんの怪我の様子を見に行ってたんだろ？",
    "どうだった？　山崎からは、右肩を怪我したらしいって聞いたが",
    "そっか……。近藤さんも災難だよな、こんな時期に",
    "近藤さんが撃たれたって知らせが届いてすぐ、新八が現場に駆けつけたらしいんだが……",
    "手がかりひとつ見つからなかったらしい。目撃者もいなかったってことだ",
    "……厄介なことになってきたな",
    "……いや、そういうことじゃねえんだ。もちろん、敵の動きも気がかりだが……",
    "今は、何つうか……、身内の方が危なっかしい感じなんだよな",
    "…………俺たちは、一体何の為に戦ってるんだろうな",
    "薩長の奴らは、長いこと幕府に冷や飯を食わされてた意趣返しの為なんだろうが",
    "俺たちの側はどうなんだろうって、ちと考えちまってな",
    "んー……、まあ、近藤さんあたりは今でも、幕府を守る為に戦ってるんだろうが",
    "元々は俺たち、そういう集まりじゃなかったような気がするんだよな",
    "もしかしたら前に、話したことがあるかもしれねえが",
    "……俺、腹を詰めたことがあるんだ。若い頃、揉め事を起こしちまってな",
    "今も気が長え方じゃねえが……若い頃の俺は、今よりもっと短気でな",
    "売り言葉に買い言葉で腹を詰めることになっちまって",
    "だけど何の因果か、こうやって生き残っちまった",
    "の時の騒ぎで故郷にいられなくなって、江戸まで流れついたんだ",
    "そこで、近藤さんや土方さんと会ったんだが……",
    "当時は、門弟もろくにいなくて、食って行くのにすら困ってる貧乏道場だったんだぜ",
    "江戸には、他にも有名な道場がたくさんあったし――",
    "農家のおっさんがくわ振ってるみてえな剣術は、流行らなかったんだよ",
    "それなのに俺なんかを居候させて……、皆、どんだけ人がいいんだろうな",
    "だが京に来てからは、幕府から禄をもらえる身分になって",
    "近藤さんたちにも、金の面じゃ迷惑かけずに済むようになったし",
    "何だかんだ言って、町の人を守る役目だろ？",
    "ようやく胸を張れる仕事ができるようになって、うれしかったのを覚えてるぜ",
    "流れで幕臣になっちまって……、幕府側について戦わなきゃならねえってことはわかるんだが",
    "……人間、なかなか割り切れるもんじゃねえよな",
    "だが、まあ……こうなっちまった以上は、近藤さんの仇を討たなきゃならねえんだろうな",
    "俺は……、今まで守ってきた京を戦場にしてまで、偉くなりてえとは思わねえんだが",
    "……駄目だな。ごちゃごちゃ考えるのは、どうも性に合わねえ",
    "もう少し、単純に考えてみねえか？",
    "ああ。今の自分が、堂々と胸を張っていられるか――",
    "やましさなんて抱かずに、お天道さんの下を歩けるか、ってな",
    "……今の新選組に、それができる奴が何人いるかはわからねえが",
    "……何だ。おまえ、意外と物事を割り切って考えられる質なんだな",
    "悪い悪い。別に、けなしたわけじゃねえんだ",
    "……確かに、昔のことを振り返ってもしょうがねえよな",
    "もう、ガキみてえに笑いながら馬鹿やれる状況じゃねえってことか",
    "……悪い。酷な質問だったな",
    "さっきの話は、忘れてくれ。戦の話なんて、女に聞かせることじゃねえよな",
    "……馬鹿、そういうことじゃねえよ",
    "女のおまえがこんなことに頭を悩ませてんのが、そもそもの間違いだって言ってるんだ",
    "女が、戦の場で役に立ちてえなんて思うもんじゃねえよ",
    "……元々おまえは、死を覚悟して入ってきた他の隊士とは違うんだしな",
    "だけどよ。本来ならおまえは、もう自由になってもいい頃だと思うんだがな",
    "おまえが俺たちの所に身を寄せることになったのは、親父さんを捜す為だろ？",
    "あの時は、綱道さんの知識が必要だったが……",
    "今はもうそこまで切羽詰まった状況でもねえし、薬の研究なら山南さんが進めてる",
    "それに……、正直言って今の俺たちにゃ綱道さんを探してる余裕なんてねえからな",
    "新選組の機密を外に漏らされるんじゃねえかって理由で、今までおまえを屯所に閉じ込めてきたが……",
    "おまえがそんなことをする奴じゃねえってことは、皆、もうわかってるだろうし",
    "ま、もし新選組を抜けたくなったら、そん時は真っ先に言ってくれ",
    "俺が土方さんに掛け合って、どうとでもしてやるからよ",
    "お、悪い。力が入り過ぎたか",
    "……本当に、おまえがいつまでも俺たちに付き合わなきゃならねえ理由なんてねえんだからな",
    "さてと、そんじゃちょっくら、近藤さんの様子でも見に行ってくるか",
    "あの人のことだから、大砲で撃たれようとピンピンしてると思うけどな",
    "だな、こんな場所じゃ餅も食えねぇよ。薩長の奴らも、少しは考えやがれってんだ",
    "ああ、全くだな",
    "山崎か、どうした？",
    "……とうとう始まりやがったか",
    "こっちへ来い、千鶴！",
    "こっちへ来い、#Name[1]！",
    "鉄砲っつうのは、少し離れちまえば当たらねえ",
    "急所に当たらねえ限り、撃たれてすぐに死ぬこともねえしな",
    "……何て顔してんだよ。まるで、死出の旅の見送りみてえじゃねえか",
    "大丈夫だって。俺たちが強いってことは、おまえもよくわかってるだろ？",
    "余計な心配せずに、ここで待ってろ。絶対に、建物の外に出るんじゃねえぞ",
    "よう、千鶴。……ただいま",
    "よう、#Name[1]。……ただいま",
    "……いや、怪我はしてねえから、心配は要らねえよ",
    "ただ、新八の隊は先発隊だったからな。何人も死人が出ちまって……",
    "千鶴、おまえは絶対に外に出るんじゃねえぞ",
    "#Name[1]、おまえは絶対に外に出るんじゃねえぞ",
    "夜襲を考えてんのはこっちだけじゃねえ",
    "向こうにだって、似たようなことを考えてる奴はきっといるはずだ",
    "嫌な予感がしたから戻ってきてみりゃ……、まさか、こんな所でてめえに会うとはな",
    "大丈夫か？　千鶴。どこか、怪我してねえか",
    "大丈夫か？　#Name[1]。どこか、怪我してねえか",
    "……何がおかしいんだ？その勘に障る笑い方はやめやがれ",
    "……こいつが鬼だってことは、とっくに知ってる",
    "だが、それがどうしたってんだ？鬼だろうが人間だろうが、関係ねえさ",
    "こいつの正体が何であっても、今まで俺たちと一緒にいたってことに変わりはねえ",
    "……千鶴、こいつは俺が何とかする。おまえは先に逃げろ",
    "……#Name[1]、こいつは俺が何とかする。おまえは先に逃げろ",
    "いいから、早くしろ。おまえがいても、足手まといなんだよ",
    "……誰に言ってるんだよ",
    "あいつとは、何度も戦ってきたんだ。どれくらいの強さなのか、見当は付くさ",
    "千鶴、こっちへ来い！",
    "#Name[1]、こっちへ来い！",
    "見下げ果てたのは、どっちだ？この俺の目の前で、女を撃つとはな",
    "何を言ってやがる……！",
    "何だって？",
    "くそっ……！どうなっても知らねえからな！",
    "こなくそっ――！",
    "……今の手ごたえだと、骨まで届いた筈だぜ",
    "さっさと医者に診せて、縫い合わせてもらった方がいいんじゃねえか",
    "何っ……！？",
    "馬鹿野郎！　どうして飛び出してくるんだよ！",
    "大丈夫か、千鶴！？",
    "大丈夫か、#Name[1]！？",
    "…………",
    "ぐっ……！",
    "もういい！　おまえが傷つくことはねえ！",
    "おまえ……！　女を見殺しにして逃げろってのか？　この俺に",
    "俺が呼んだんだよ",
    "さっき撃たれたところ、見せてみろ",
    "いいから、見せろって言ってるんだ",
    "何言ってやがるんだよ",
    "すぐに傷が治っちまうって言っても、血が流れりゃ痛えに決まってるだろうが",
    "どうしてさっき、俺だけを先に逃がした？",
    "俺はおまえから見て、そんなに頼りにならねえか？",
    "いや……",
    "ぐちゃぐちゃうるせえぞ。昨夜から、何べん同じことを繰り返してるんだよ",
    "……まだ、何も言ってねえのにな。もてねえ男は、ひがみっぽくていけねえ",
    "……江戸に戻った後のこと、土方さんから聞いたか？",
    "いや、礼を言われることじゃねえよ",
    "……もっと早く、おまえを解放してやるべきだったよな",
    "…………そっか",
    "おまえを守ってやるだけの力が、この俺にありゃ良かったんだが",
    "ただの人間の俺には……、ちと荷が重かったみてえだな",
    "……元気でな、千鶴",
    "……元気でな、#Name[1]",
    "江戸に戻ったら……そうだな、いい男を捕まえて、幸せに暮らせよ",
    "今まで会った限りじゃ、男の鬼ってのはろくなのがいねえみてえだが",
    "……それじゃあな",
    "くそっ……！",
    "ぐっ――！",
    "…………",
    "千鶴！おまえ、何を言ってやがる！",
    "#Name[1]！おまえ、何を言ってやがる！",
    "……こいつがたとえ俺より強かろうが、俺の手を必要としてなかろうが――",
    "こいつを守らねえ理由にはならねえよ。男はどんな時でも、女を守るもんだからな",
    "何だと……？",
    "くそっ……！",
    "何なんだよ、あいつは……！前に戦った時と、全然違うじゃねえか",
    "あの時は、手を抜いてやがったってことか？馬鹿にしやがって……！",
    "……あれを飲むかどうかは、俺たちそれぞれに任されてるんだろ？",
    "たとえ勝つ為とはいえ、飲む気にゃなれなかったから飲まなかった",
    "……ただ、それだけのことだ",
    "そうは言ってねえよ。俺の発言を、勝手にねじ曲げねえでくれるか",
    "……おい、山南さん",
    "今後、こいつの身柄をどうするかを決めるのは、あんたじゃねえだろ",
    "そういうことを言ってるんじゃねえよ！",
    "元々、俺たちに縁もゆかりもなかったこいつを、羅刹隊の事情に巻き込むのはおかしいって言ってるんだ！",
    "千鶴おまえ、何言ってるんだ？",
    "#Name[1]おまえ、何言ってるんだ？",
    "元々、新選組の人間じゃねえおまえが、どうしてそんな研究に協力しなきゃならねえんだよ",
    "千鶴、そこにいるんだろ？そろそろ出てきてもいいぜ",
    "#Name[1]、そこにいるんだろ？そろそろ出てきてもいいぜ",
    "いや、気にすんな",
    "別に、見られて困るような真似をしたわけじゃねえしな",
    "……ま、今のを山南さんあたりに見られてたら、何を言われるかわからねえが",
    "おまえは、あの人に告げ口なんてしねえだろ？",
    "んー……、うまくは言えねえんだが",
    "一言で言うなら、性に合わねえってとこかな",
    "……待て",
    "部屋まで送ってくぜ",
    "途中で誰かに見つかると、面倒なことになるだろうしな",
    "……あのよ、千鶴",
    "……あのよ、#Name[1]",
    "俺はおまえを、化け物だなんて思っちゃいねえからな",
    "……ずっと、気にしてたんだろ？不知火の奴に言われたこと",
    "そりゃ、わかるに決まってんだろうが。さっきの辛そうな顔を見りゃな",
    "普通の女が【化け物】なんて呼ばれて、平気でいられる筈ねえよ",
    "傷がすぐに治るだけの、普通の女だろ？",
    "あ～……！　ったく、面倒くせえな",
    "……聞こえるか？",
    "俺の心臓の音だよ。おまえと同じだろ？",
    "……誰が何と言おうと、何も違わねえよ",
    "鬼だろうが人だろうが、照れりゃこうして心臓は早鐘を打つ",
    "楽しけりゃ笑う、悲しけりゃ泣く",
    "……惚れた相手がいれば、守りたくなる",
    "何でもねえよ、おまえは気にすんな",
    "……さて、そんじゃ俺はそろそろ部屋に戻ることにするか",
    "悪いな、不躾な真似をしちまって。俺、あんまり口が上手い方じゃねえからよ",
    "そんじゃお休み、千鶴。あんまりあれこれ考え過ぎるんじゃねえぞ",
    "そんじゃお休み、#Name[1]。あんまりあれこれ考え過ぎるんじゃねえぞ",
    "鳥だよ、鳥。おまえも見てみたらどうだ？",
    "ったく、幕府が大金はたいて海外から買い入れた黒船だっつうのに",
    "こいつらにゃ、そんな事情は何の関わりもねえんだな",
    "……たまに、思っちまうんだ",
    "俺はあいにくと、戦うことしか知らねえ人間だが――",
    "わずらわしいことは全部忘れて、あの鳥みてえに海の向こうまで飛んでいけたら……、ってな",
    "気にすんな、ただの思い付きだ",
    "……今はまず、江戸に帰らねえとな",
    "俺たちが昔過ごしてた場所――、原点に返って、もう一度考えようぜ",
    "ふう、ただいま。京の冬は相変わらず、骨にくるよな……",
    "ああ。……とうとう、始まりやがったか",
    "とりあえず、他の隊士にも声をかけてきた方がよさそうだな。ちょっと行ってくるぜ",
    "新八、敵の懐に飛び込んで、向こうの大砲を奪うってのはできねえのか？",
    "で、どういう作戦でいくつもりなんだ？大砲で反撃すんのか",
    "よし、そうこねえとな！",
    "飛び込む時は、俺たち十番組が援護してやるからな。安心して突っ込んでってくれよ",
    "ああ。すぐに追いつくからよ",
    "よう……今、帰ったぜ",
    "新八は……まあ、その……無事だった",
    "おい、新八……顔ぐらい、見せてやれ",
    "新八……無事だったか、このやろう！心配させやがって！",
    "やられたって、どういうことだ？",
    "源さんが……そうか……。近藤さんと土方さんは辛いだろうな",
    "ああ……それなんだがな",
    "一時は敵の銃も大砲も、なりを潜めていやがったんだが……",
    "あっという間に撃ってきやがったぜ",
    "土方さん、もう無理だ",
    "このままじゃ、この奉行所が的になるだけだぜ",
    "それじゃあ、今攻撃している新八は……",
    "……新八！",
    "心配したぜ、敵の攻撃がすげえことになってるって聞いてな",
    "敵襲だ！",
    "あの出で立ち……薩摩藩だぜ",
    "――千鶴！すまねえ、また怪我人だ！",
    "――#Name[1]！すまねえ、また怪我人だ！",
    "こんなもんは唾でもつけときゃ治る！俺はもう一度出るから、そいつを頼む！",
    "おい、見ろ！　あそこにいるのは……",
    "山崎！　どうだったんだ。近藤さんの様子は……！？",
    "何言ってんだよ。近藤さんが殺されずに済んだのは、おまえの働きがあってのことだろうが",
    "……そうか。総司の奴が、労咳に……",
    "病人っつうのは、誰のことだ？もしかして……",
    "ま、あの池田屋事件だって、祇園祭の宵山の時期だったしな",
    "兵力は明らかにこっちが上なんだが、薩長側は、やけに遠くまで届く新型の銃を使ってやがってな",
    "間合いに踏み込む前に撃たれちまう。しかも連発式だから、弾込めしてる隙を突くこともできやしねえ",
    "だな。あの人の知恵に賭けるしかねえか",
    "おう、任せとけ",
    "馬鹿、詫びることじゃねえだろ。無事で本当に良かったぜ",
    "おいおい。篝火のすぐ脇に、大砲なんて置いたのはどこのどいつだ？いい的になっちまうだろうが！",
    "馬鹿言ってんじゃねえよ、新八。そういうのは後だ、後",
    "悪いな、千鶴。そっちもずっと動きっぱなしで疲れただろ",
    "悪いな、#Name[1]。そっちもずっと動きっぱなしで疲れただろ",
    "おまえがそんな顔する必要はねえよ。戦のことは俺たちに任せりゃいい",
    "下がれ下がれ！　振り返んな！殿は俺たち十番組が引き受けた！",
    "いいかおまえら！十番組の誇りに懸けて、一兵も敵を通すんじゃねえぞ！",
    "新八、あんまり急かすんじゃねえよ。こいつが忙しくしてるのは、見りゃわかるだろうが",
    "千鶴、何か手伝うことはねえか？",
    "#Name[1]、何か手伝うことはねえか？",
    "いや、数に物を言わせて威嚇するだけだと思うぜ",
    "戦う前に、向こうが尻尾巻いて逃げ出してくれりゃ万々歳だからな",
    "退くって……ここを捨てて、一体どこに行くっていうんだよ？",
    "よう、千鶴。まだ起きてたのか",
    "よう、#Name[1]。まだ起きてたのか",
    "ははっ……ちょっと眠れなくてな。どうだ、俺に付き合ってくれねえか？",
    "とっておきの酒だ。新八や平助には、内緒だぞ",
    "ありがとうよ。それで充分だ",
    "おっと。そのくらいで大丈夫だ",
    "ありがとうよ。ああ……うまいな",
    "酒は確かにうまいが……うまいだけで呑んでるわけじゃないな",
    "呑んでる時の空気が好きで、呑んでるって感じもある",
    "酔って溜まっている愚痴を言い合ったり、普段は聞けねえような本音が聞けたりするからな",
    "誰かと打ち解けあうには、酒を酌み交わすのが一番だな",
    "ああ。新八や平助とも、こうやって何度も酒呑んで仲良くなったようなもんだしな",
    "お、悪いな。そんじゃ、お言葉に甘えて",
    "で、眠れないのは何かあったのか？",
    "……こう見えても俺、口は固え方だからよ。おまえの悩みを誰かに言いふらしたりはしねえぜ",
    "それとも、俺なんかに相談しても、ろくな答えが返ってこねえって思ってんのか？",
    "んじゃ、話してみろよ。誰かに打ち明ければ、楽になることだってあるだろ",
    "ここにいてもいいか、ってのは？",
    "……迷惑じゃない、って答えられりゃ格好いいんだがな",
    "薩長の奴らと戦いながら鬼と戦うのは正直いうと手に余るかもしれねえ",
    "……男にとって、一度【守る】って決めたもんを途中で放り出すことほど、情けねえことはねえからな",
    "確かに、おまえがここにいなけりゃあいつらも来ないかもしれねえ",
    "……ただ、元々おまえを無理矢理軟禁してたのは、俺達の方だろ？",
    "そんな相手を、守りきれなくなったから追い出すなんて、みっともなくてしょうがねえ",
    "その程度の意地も張れねえほど追い詰められてるなんて、思いたくねえんだよ",
    "俺も、土方さんも……他の連中もな",
    "…………どうかな",
    "ま、何にせよ、鬼どもからおまえを守ってやるってのは変わらねえからな",
    "どんな事情があろうと、嫌がる女を無理矢理連れ去ろうとするってのは褒められることじゃねえし",
    "それは……そのことに関してだけは、胸を張れると思ってるぜ",
    "おい、千鶴。いつまで起きてるんだ？",
    "おい、#Name[1]。いつまで起きてるんだ？",
    "いや、別に叱ったわけじゃねえんだが……",
    "部屋ん中、入ってもいいか？",
    "ったく、しょうがねぇな",
    "こんだけ期待されたら、やらねぇわけにもいかねぇか",
    "馬鹿野郎、てめぇが【やってくれ】って頼んどいて、途中でやめろってのはどういう了見だよ",
    "坂本！　おい、返事をしろ！",
    "千鶴、部屋にいるのか？入ってもいいか",
    "#Name[1]、部屋にいるのか？入ってもいいか",
    "おい、見ろ！　あそこにいるのは……"
]