[
    "……運の無い奴だ",
    "いいか、逃げるなよ。背を向ければ斬る",
    "……いちいち余計なことを喋るんじゃねえよ",
    "下手な話を聞かせちまうと、始末せざるを得なくなるだろうが",
    "とにかく殺せばいいってもんじゃねえだろ。……こいつの処分は帰ってから決める",
    "……頭の痛ぇ話だ",
    "つうか、おまえら。土方とか副長とか呼んでんじゃねえよ。伏せろ",
    "羽織だけ脱がせとけ。……後は監察の方で何とかする",
    "ま、後はここに居た奴が黙ってりゃ、世間も勝手に納得してくれるだろうよ",
    "……わざわざ紹介してんじゃねえよ",
    "……おい、てめえら。無駄口ばっか叩いてんじゃねえ",
    "何言ってんだ。一番怖いのはあんただろ、山南さん",
    "……確かに決めたのは俺だ。だが、今はそんなことを言ってるときじゃねえだろうが……",
    "いや、近藤さん。なんで色々教えてやってんだよ、あんたは",
    "俺たちは昨晩、士道に背いた隊士を粛清した。……こいつは、その現場に居合わせた",
    "実際、このガキの認識なんざ、その程度のもんだとは思うんだが……",
    "おい、言葉を慎め。俺は【士道に背いた隊士を粛正した】と言ったはずだぞ",
    "平助。……余計な情報をくれてやるな",
    "……そういうことにするか。ちょっと調べたいこともあるしな",
    "それじゃ、斎藤、こいつを頼む",
    "逃げれば斬る。……昨夜、俺は確かにそう言ったはずだが？",
    "近藤さん、落ち着いてくれ",
    "気付いてる奴は気付いてたみたいだが、……あんたは、まずわかってねえと思ってたが",
    "……おまえな。本気で逃げ出せるとでも思ったのか？",
    "離したら逃げるんだろうが、このアホウ！",
    "ふん……。年端も行かねぇ小娘が、下手な男装までして何を果たそうってんだ？",
    "命を賭けられる理由があるんなら、誤魔化さずに全部吐け。……いいな？",
    "何甘い事言ってるんだ。男だろうが女だろうが、性別の違いは生かす理由にならねえだろ",
    "……悪いが、おまえの荷物を改めさせてもらったぜ",
    "どうやら江戸からここまで、一人で来たみてえだな",
    "荷物はわずかな着替えと一月分の小銭、それと数通の手紙とこの小太刀",
    "手紙には、幕府御典医の松本良順の名前があった。おそらくそこを訪ねたんだろう……",
    "おまえの目的は何だ？――雪村千鶴",
    "おまえの目的は何だ？――雪村#Name[1]",
    "――繋がったな",
    "……何処まで知ってる？",
    "いいから洗いざらい全部吐け！何しに京に来やがった！",
    "親父の綱道さんが、何をしてるか知っててここに来たんだろうが！",
    "…………っ",
    "こいつが本当に何も知らねえっていうんなら……",
    "……まあ、あの蘭方医の娘となりゃあ、殺しちまうわけにもいかねえか",
    "……昨夜の件は忘れるって言うんなら、父親が見つかるまでおまえを保護してやる",
    "なら、誰かの小姓にすりゃいいだろ？近藤さんとか山南さんとか――",
    "……てめぇら、勝手に決めてるんじゃねえ！",
    "おまえの身柄は、新選組預かりとする。が、女として屯所へ置くわけにゃいかねえ",
    "新選組にかくまわれている女が居る――",
    "そんな話が万一にも広まれば、よくねえ勘繰りをする奴もでてくる",
    "それに、噂を聞いて綱道さんを狙っている奴らが、おまえまで狙いだすかもしれねえ",
    "……もちろん、綱道さんが狙われていると確定したわけじゃねえがな",
    "こういう不確定要素が多い現状で、うかつな行動は取れねえってことだ",
    "だから、おまえには男装を続けてもらう。……面倒だろうが、それでいいな",
    "屯所じゃ何もしなくていい。部屋をひとつやるから引き籠もってろ",
    "……いいか、総司。てめえは余計な口出しせずに黙ってろ",
    "おい、武田！こんなところで何をしている？",
    "ほう……俺は何も聞いちゃいないが",
    "ああ……少しばかりわけありでな",
    "おい、雪村。屯所の中を勝手に歩くんじゃねえ！",
    "おまえの正体を知っているのは、この八木邸に寝起きしてる奴だけだ",
    "前川邸からこっちに来る奴らには気をつけろ。いいな",
    "あいつか……五番組組長の武田観柳斎って奴だ",
    "腕はそこそこだが、文学だか軍学の多少の知恵を持ってる奴だ",
    "抜け目のない奴だからな……気をつけろ",
    "それから、用がないならおまえもこの辺でうろうろしてないで部屋に戻っていろ",
    "部屋に籠もっているのは、そんなに退屈か？",
    "……わかった。源さんに伝えておくから後で指示を仰げ",
    "その代わり、あまり外から来た奴と関わるんじゃねえぞ。いいな",
    "おい",
    "おい、おまえ。そんなところで何してやがる",
    "質問に答えろ。ここで何をしてた？",
    "……隊士だったら切腹もんだ",
    "さっさと寝ろ。……二度と余計なことするんじゃねえぞ",
    "それから、用がないならおまえもこの辺でうろうろしてないで部屋に戻っていろ",
    "入れ",
    "ずいぶんと長く待たせたな。おまえを外に出してやるときが来た",
    "真偽は定かじゃねえが",
    "本人かどうかは、娘のおまえに確かめてもらうのが一番だと思ってな",
    "伏見にある寺田屋って宿だ。これから斎藤に確かめに行ってもらう",
    "その通りだ",
    "だから、原田と新八、それから平助の巡察にこいつを同行させて、綱道さんを捜してもらってもいい",
    "何を言ってやがる。こいつが俺の小姓っつうのは、おまえが勝手に言ってただけだろうが",
    "おい……おまえまで何を言い出すんだ",
    "……あのな。総司の言うことを馬鹿正直に受け取るんじゃねえ。こいつは面白がって――",
    "……わかった。ただし、俺の仕事の邪魔はするんじゃねえぞ",
    "ったく、どうしてこんなことになっちまったんだ……",
    "……急用ができた。おまえはこの店に残って、綱道さんの聞き込みをしていろ",
    "おまえは、逃げる為に俺にくっついて来たのか？",
    "なら、つまらねえ質問するんじゃねえ。やることをやって待ってろ。いいな",
    "少し待たせちまったな。どうだ？　綱道さんの情報はなにかあったか",
    "……そうか。まあ、そう簡単に足取りがつかめるわけはねえ。気にするな",
    "武田が、そんな真似を？",
    "今日見たことは誰にも話すな。おまえの面倒を見ている幹部隊士たちにもだ。いいな？",
    "言わなくてもわかってるとは思うが……、事情を知らねえ隊士には決して気を許すんじゃねえぞ",
    "新選組も一枚岩じゃねえ。特に武田の野郎は、おまえの事情を知らされていねえからな",
    "で、おまえを助けてくれたその侍っつうのは、どこの誰だったんだ？",
    "それじゃ、礼のしようもねえじゃねえか！",
    "まあ、いい……。どこかで見かけたら、今度こそ名前を聞いておけ",
    "……親父さんのことは、残念だったな。斎藤か新八たちが何か手掛かりをつかんでくれてるといいんだがな",
    "……で、この絵を描いたのはどんな奴なんだ？",
    "おい、てめえ……嘘をつくのもいい加減にしろよ",
    "もう一度聞くぞ。この絵は、これ一枚きりなんだな？",
    "……こんな鬼みてえな絵が、市中に出回ってみろ",
    "俺たちの評判が、今まで以上に落ちるに決まってるだろうが",
    "本物の侍でありてえと思っちゃいるが……今の武士の腐った所だけを真似ても、しょうがねえからな",
    "ふん……そんな奴のことは覚えてねえ",
    "おまえの綱道さん捜しの件だがな、しばらく様子を見ようと思う",
    "……長州の連中が不穏な動きを見せている。本来なら、おまえを外に出せる時期じゃない",
    "というわけで、今日からこいつを巡察に連れて行くのはとりやめだ",
    "たしかに、そういう証言もある。だが、危険だとわかってるところにみすみす出すこともねえだろ",
    "わかってるのか？おまえらの足を引っ張りかねねんだぞ？",
    "……市中を巡察する組長の指示には必ず従え。いいな",
    "行くか行かないかは、おまえが好きに判断しろ",
    "外出を許可したのは俺だ。こいつらばかり責めないでやってくれ",
    "ああ……風の強い日を選んで京の都に火を放ち、あわよくば天皇を長州へ連れ出す――",
    "それが、奴らの目的だ",
    "奴らの会合は今夜行われる可能性が高い。おまえたちも出動準備を整えておけ",
    "……それから、綱道さんの件だ。西国の者と一緒に桝屋に来たことがあるらしい",
    "京で見たって言う話は本当だったってことだ。だが、それだけだ",
    "何やってんだ、てめえは",
    "本命は、あっちか！？",
    "山南さんなら脱走を見過ごさねえ。つまり、こいつは総長命令で屯所を出たってことだ",
    "会津や所司代はどうなった？もう池田屋に行ってるのか？",
    "斎藤と原田は隊を率いて池田屋へ向かえ。俺は、余所で別件を処理しておく",
    "伝令ご苦労だったな。俺たちが先手を打てるのは、おまえの手柄だ",
    "臆病風吹かすような連中は、目立つことしか頭にねえって相場が決まってるんだよ",
    "だろうな。……次の指示は追って出す。山崎はひとまず俺と一緒に来い",
    "腰の重てえ役人どもへは、新選組の副長が直々にあいさつしに行く",
    "安心しろ。……新選組を、奴らの良いようにはさせねえ",
    "局長以下我ら新選組一同、池田屋にて御用改めの最中である！",
    "一切の手出しは無用。――池田屋には立ち入らないでもらおうか",
    "小せえ旅館に何十人も入るわけねえだろ。池田屋を取り囲むくらいが関の山だ",
    "それとも乱戦に巻き込まれて死にてえというなら止めはしねえが、我が身が可愛いなら大人しくしとくんだな",
    "お、おめえは……八郎か？なんだってこんな所にいるんだ！",
    "おい、冷やかすなよ。まだ扱いは浪人と同じなんだからよ",
    "……冷やかすなっていってんだろ！",
    "……ふん。まあ、ぼちぼちってところだ",
    "ほう……そうだったのか。こいつが迷惑を掛けたっていうか、余計なもんを見せちまったようだな",
    "そいつは……すまねえな",
    "まあ、立ち話も何だ。中に入ってくれ",
    "京に来たのは幕命って言っていたな。何の仕事で来たんだ？",
    "こいつは幕府直参の旗本で、奥詰って言うのは、将軍の身辺を守る奴等のことだ",
    "ああ……おまえの考えてることはわかるぜ。なんで、俺と知り合いかって事だろ",
    "こいつはな……旗本であると同時に、江戸じゃ四本指に入る道場の一つ、心形刀流伊庭道場の跡取り息子だ",
    "その伊庭道場と俺たちがいた道場とは、そこそこ交流があってな……その縁だ",
    "勝手に喜んでろ。……だが、覚えとけよ。京はそんなに楽しいところじゃねえからな",
    "わかってる……。見る奴が見りゃ、わかることだ",
    "……こいつはちょいと訳ありで預かってて、表向きは男って事になってる",
    "新選組でも一部の奴らしか知らない事だ。だから、ここでも下手なことを口にしないでくれ",
    "ああ。こいつの親父が行方不明でな。捜査に協力してもらっている",
    "ちょっとまて。なんでこいつの親父が綱道さんだってわかったんだ？",
    "おい。客人に向かって、今度はちゃんと覚えます、じゃねえだろ",
    "はあ？　何言ってやがる！おまえは来なくていい",
    "あいつは旗本で、伊庭道場の跡取り息子のくせに……",
    "何が気に入ったのかしらねえが、俺たちとつるみやがってな……",
    "まあ、ちょっとした顔なじみだ。訪ねて来たら中に通してやってくれ",
    "言っておくが、その件は内密にしてくれ",
    "五番組組長の武田観柳斎だ。先日の茶屋の話は雪村から聞いてる",
    "悪かったな、おまえに迷惑はかけねえようにする",
    "ああ……わかった",
    "そうか、おまえは初めてだったな",
    "京に来たのは奥詰の仕事ってわけか。ずいぶんと出世したみてえだな",
    "奥詰って言うのはな、将軍の身辺を守る奴等のことだ",
    "はしゃいでる暇はねえんだ。てめえら、とっとと準備しやがれ！",
    "長州の奴らはとっくに京に来てるんだ！俺たちが遅れてどうする！",
    "ったく……。てめえの尻に火がついてから、俺らを召喚しても後手だろうがよ",
    "今度も無事で済む保障はねえんだ。おまえは屯所で大人しくしてろ",
    "……待て、だと？",
    "てめえらは待機するために待機してんのか？御所を守るために待機してたんじゃねえのか！",
    "長州の野郎どもが攻め込んできたら、援軍に行くための待機だろうが！",
    "自分の仕事に一欠片でも誇りがあるなら、てめえらも待機だ云々言わずに動きやがれ！",
    "薩摩が会津の手助けか……。世の中、変われば変わるもんだな",
    "あんなに仲が悪かったはずなのにな……いや、長州が共通の敵となっただけか",
    "……てめえら、今から忙しくなるぞ",
    "原田。隊を率いて公家御門へ向かい、長州の残党どもを追い返せ！",
    "斎藤と山崎は状況の確認を頼む。当初の予定通り、この蛤御門の守備に当たれ",
    "それから大将、あんたには大仕事がある",
    "手間だろうが、会津の上層部に掛け合って追討の許可をもらってきてくれ",
    "天王山に向かった奴ら以外にも敗残兵はいる。商家に押し借りしながら落ち延びるんだろうよ",
    "追討するなら、俺らも京を離れることになる。その許可をもらいに行けるのは、あんただけだ",
    "源さんも守護職邸に行く近藤さんと同行して、大将が暴走しないように見張っておいてくれ",
    "残りの者は、俺と共に天王山へ向かう。それから――",
    "……おまえは、好きな場所に同行しろ。だが、近藤さんについていくのは無しだ",
    "……おまえが池田屋で総司を倒した奴か",
    "大した凄腕らしいが……ずいぶんと安い挑発をするじゃねえか",
    "偉そうに話し出すから何かと思えば……。戦いを舐めんじゃねえぞ、この甘ったれが！",
    "身勝手な理由で喧嘩を吹っかけたくせに、討ち死にする覚悟も無く尻尾巻いた連中が、武士らしく綺麗に死ねるわけねえだろうが！",
    "罪人は斬首刑で充分だ。……自ずから腹を切る名誉なんざ、御所に弓引いた逆賊には不要のもんだろ？",
    "死ぬ覚悟も無しに戦を始めたんなら、それこそ武士の風上にも置けねえな",
    "奴らに武士の【誇り】があるんなら、俺らも手を抜かねえのが最期のはなむけだ",
    "で、おまえも覚悟はできてるんだろうな。――俺たちの仲間を斬り殺した、その覚悟を",
    "言うじゃねえか……任せたぜ、新八！",
    "おい、余所見してんじゃねえよ。真剣勝負って言葉の意味も知らねえのか？",
    "くそっ……なんて馬鹿力だ……っ！",
    "そうだ。それでいい！そのまま走れ！",
    "あいにくだな。戦場の実力なんざ、気合いでどうにでもなるもんだぜ！",
    "おまえ、俺が誰だかわかってんのか？",
    "こいつから離れろっ！",
    "てめえの相手は、この俺なんだよ！",
    "それとも、そんなガキ相手じゃねえと、刃も振るえねえってのか！？",
    "雪村、先に行けっ！",
    "馬鹿野郎！てめえら、自分の仕事も忘れたのか！？",
    "余所見してんじゃねえよ。真剣勝負って言葉の意味も知らねえのか",
    "……こいつの相手が終われば、すぐに後を追いかける。だから早く行け！",
    "せめて一太刀浴びせたかったんだが、途中で薩摩藩の横槍が入りやがった",
    "ああ。奴は、風間……風間千景とか言ってた。薩摩の手の者らしい",
    "おそらくな。薩摩の連中も扱いかねているようだった",
    "大分迷惑してるようだが、風間には強く言えないらしい",
    "奴は特権の上に胡坐を掻いてるだけの甘ったれだ",
    "そんな奴に【誇り】だなんだと言われる筋合いはねえ……",
    "自決か……敵ながら見事な死に様だな",
    "……わからねえみてえだな",
    "確かに新選組としては良くねえよ。奴らに目的を果たさせちまったんだからな",
    "だがな、潔さを潔しと肯定するのに、敵も味方もねえんだよ。……わかるか？",
    "おまえも、もう少し俺たちといれば、わかるようになるかもしれねえな……",
    "総司と平助に飲ませてやってくれ。……それから、山南さんにもだ",
    "不参加に決まってんだろ。大人しく屯所で留守をしてやがれ！",
    "なんだ、そりゃほめてんのか？簀巻きにされたくなきゃ黙ってろ！",
    "八木さんたちにも世話になったが、この屯所もそろそろ手狭になってきたか",
    "――伊東さん、今のはどういう意味だ",
    "あんたが言うように、山南さんは優秀な論客だ",
    "……けどな、剣客としてもこの新選組に必要な人間なんだよ！",
    "尊王攘夷だからって長州と同一視されるのは心外らしい。そもそも尊王とは……",
    "とか何とか、わけのわからねえことを抜かしてやがったんだよ",
    "近藤さんも近藤さんで、あっさり丸め込まれやがって",
    "……山南さん、あんな奴の言うことなんざ気にするんじゃねえぞ",
    "おい、山南さん……！",
    "んなこと、できるわけねえだろうが",
    "近藤さんは、すっかり伊東さんに心酔してるみてえだしな",
    "伊東さんと一緒に入隊してきた連中も、そんな扱いをされりゃ黙っちゃいねえだろ",
    "んじゃ、てめえが副長やりゃいいだろうが。で、あいつらを追い出せ",
    "ったく、どいつもこいつも何してやがるんだ！",
    "山南さんから目を離すなって、あれだけ言ったじゃねえか！",
    "……どうしておまえがここにいる？",
    "……先に言っておく。おまえは、新選組に必要ねえ人間だ",
    "綱道さんを捜す役には立つかもしれねえが、おまえが居なくてもどうってことはねえ",
    "もしおかしな真似をすれば、即座に殺す",
    "……そいつを、てめえの肝にしっかり銘じてから話を聞け",
    "……まだ殺さねえよ。もっとも、いつ死のうと困らねえがな",
    "……おしゃべりはその辺にしとけ。今は、山南さんのことが先だろうが",
    "あの【薬】は、ここに持ち込まれたばかりの頃とは違う",
    "……まだ、狂うと決まったわけじゃねえ",
    "【薬】が効いてるんなら、どんな怪我でも治る筈だからな",
    "近藤さん。あんたは山南さんの様子を見てきてくれるか",
    "……今夜が、生きるか死ぬか狂うかの瀬戸際だろうからな",
    "……山南さんの部屋へは誰も近づけるな。特に、伊東派の連中はな",
    "新八。前川邸の様子を見てきてくれるか",
    "斎藤は、中庭で待機しろ。伊東一派の警戒と牽制を頼む",
    "雪村。おまえも、今夜は幹部のそばにいろ",
    "おまえは、腐っちまってる姿しか知らねえだろうが……",
    "山南さんは元々、才もあり腕も立つ人だ。大局も見えるし、頭も回る",
    "つまんねえことにこだわって意地張ってばかりの俺の手綱を、うまく取ってくれてな",
    "あの人がいなきゃ、今の新選組はあり得なかった",
    "……俺にとっちゃ、兄貴みてえなもんだったんだ",
    "ま、言葉にすると安っぽくなるがな",
    "あの【薬】を捨てちまわなかったのも、山南さんの腕を治すためだった",
    "俺たちには、山南さんが必要なんだ。……あの人を失うわけにはいかねえんだよ",
    "根拠はあるのか？",
    "……ありがとよ",
    "ったく、どうして新選組の副長が、こんな年下の娘に励まされてるんだか",
    "だが……、そうだよな",
    "山南さんは、腕の怪我を治すためにあの【薬】を飲んだんだ",
    "あの人が元気になってくれるよう、信じるしかねえな……",
    "ああ……そうだな。今は信じるしかねえよな……",
    "……伊東さんは何だかんだで、頭が回る人だからな",
    "幹部が勢ぞろいしてる場に、山南さんだけいねえんだ",
    "あの人絡みで何かあったってことぐらい、すぐ勘付くだろ",
    "……屯所移転の話、冗談じゃ済まされなくなったな",
    "山南さんを伊東派の目から隠すには、広い屯所が必要だ。ここじゃ狭過ぎる",
    "よし、ろくに寝てねえとこ悪いが、話し合いを始めさせてもらうぜ",
    "雪村、おまえは部屋に戻ってろ。昨夜、ろくに寝てねえだろ",
    "ふん。池田屋や禁門の変の活躍で、お偉いさん方も、俺たちの働きを認めざるを得なかったんだろうよ",
    "そういうことだ。てめえら、気合入れていけよ！",
    "待ってくれ、近藤さん。総司は、今回外してやってくれねえか",
    "何でも、風邪が治らねえとかでな。……養生しろって散々言ってるのによ",
    "何言ってやがるんだ。さっきも咳してただろうが",
    "……そんなんじゃねえよ。いいから、言う通りにしろ",
    "そういや雪村、おまえはどうするんだ？",
    "呆けてるんじゃねえよ。おまえは警護に参加するのかって聞いてんだ",
    "よし、わかった",
    "おまえには、伝令やら使いっ走りを頼むことになると思うがな",
    "こき使ってやるから、覚悟しとけ",
    "……下がってろ",
    "……将軍の首でも取りに来たかと思えば、こんなガキ一人に一体何の用だ？",
    "【鬼】だと？",
    "くそっ、何なんだこいつらは！",
    "馬鹿が……！　おまえの手に負える相手だとでも思ってんのか！",
    "山崎、そいつを押さえてろよ！絶対にこっちには来させるんじゃねえ！",
    "ああ、それでいい。抜こうなんて馬鹿なことは考えるなよ",
    "この場は、俺たちに任せておけ！",
    "へっ、ほざいてやがれ",
    "てめえにゃ禁門の変の時、隊士を斬り殺された借りがあるんだ――",
    "ほう、ならすぐに思い出させてやるぜ",
    "今すぐてめえを、あいつがいる場所に送ってやるよ",
    "くっ――！",
    "てめえ、人間じゃねえな。一体何者だ……！？",
    "何だと――！？",
    "……何のつもりだ？",
    "……おい、おまえ、あいつらに狙われる心当たりでもあるのか？",
    "おい、てめえら！ここを一体どこだと思ってやがるんだ？",
    "ったく、まさかここでてめえらの面を拝むことになるとは思わなかったな",
    "そうはいかねえよ",
    "池田屋の時といい禁門の変の時といい、きなくせえ騒ぎの時には決まっててめえらが現れやがるからな",
    "後顧の憂いっつうのは、早いうちに断っとくに越したことはねえだろ？",
    "待ちやがれ――！",
    "そう遠くへは行ってねえはずだ。近くを探すぞ！",
    "おい、八郎、雪村！どこにいるんだ？",
    "そうか……。それじゃ、後のことは任せたぜ",
    "聞きてえことってのは、他でもねえ。おまえの知り合いとかいう土佐浪人、坂本龍馬って男についてだ",
    "ああ、それも本当だ。どういうわけか知らねえが、潜り込んで上手くやってたらしい",
    "だからこの機会に、坂本を取り調べておこうと思ってるんだが……",
    "……おまえ、坂本を呼び出してみてくれねえか",
    "……勘違いするな。取り調べるったって、荒っぽい真似はしやしねえよ",
    "土佐藩は、勤王党にいた連中を捕まえて処罰しようとしてるらしいから、先に、俺たちが保護しようってんだ",
    "構わねえ。すぐにでも取り掛かってくれ",
    "……そんな言葉、信用できると思ってんのか？",
    "勝だと……？",
    "おまえ、あの晩池田屋にいた土佐浪人と昵懇だったんだろ？それで尊攘過激派とは無関係だと抜かすのか",
    "何をわけのわからねえこと言ってやがる。攘夷に関しては、朝廷も幕府も意見が一致してるじゃねえか",
    "そりゃ、あくまで一時的なもんだ。奴らの黒船にはかなわねえから、力を蓄える為に時間稼ぎしてるんだろうが",
    "……両方に決まってるだろうが。徳川家は、日本を治める大権を戴いてるんだからよ",
    "そりゃ、長州の奴らが後先考えず、黒船に大砲撃ちかけたりするからだろうが",
    "何だと……！？",
    "近藤さん、あんた……、今のこいつの言葉を聞いてなかったのか？",
    "んなことは関係ねえ。こいつは、あの池田屋事件と関わりがあるんだぜ？",
    "しかもさっき、長州を庇うような発言をしてやがった。大方、あいつらと裏で繋がってるんじゃねえのか",
    "――くそったれが！",
    "何だ？　てめえ、坂本の知り合いか",
    "今日は、横槍が入っちまったが……次に町中でこいつを見かけたら、容赦なく斬り捨てる",
    "ったく、とことん気に入らねえ野郎だ。塩でも撒いとけ！",
    "おまえが、変な咳するからだろうが。養生しねえから、いつまでも治らねえんだよ",
    "まあな……見違えたもんだ。これはこれで悪くねえ",
    "お？　そこにまだゴミがあるじゃねえか。ちょうどいい、捨ててこい新八",
    "敵地に単独で忍び入るか。俺たちもなめられたもんだぜ",
    "……ほざいてやがれ",
    "てめえには関係ねえ",
    "……奴らが何者かはわからねえが、普通の人間じゃねえのは間違いねえな",
    "今まで、それなりの数の相手と斬り合ってきたが……",
    "あれほどの強さを持った奴とは、会ったことがねえ",
    "むしろ、鬼だって言われたほうがまだ納得できるぜ",
    "うるせえ、黙ってろ。俺は、真面目に話してんだよ！",
    "無駄口はそこまでだ。おまえらさっさと仕事に戻れ",
    "つうか、他の隊士の目につく場所で雪村の性別について話すんじゃねえ",
    "綱道さん捜しには監察方も動いている。いずれまた情報も入るだろう",
    "……そこまでわかってんなら、今更、隠し立てしても始まらねえか",
    "俺たちが、幕命で羅刹の研究をしてんのは本当だ",
    "そうなった経緯については、話すと長くなるんだが……",
    "ここに薬を持ち込んだのが、綱道さんでな",
    "……どうするもこうするもねえだろ",
    "羅刹の研究は、幕命だ。俺たちの一存で止めるわけにゃいかねえよ",
    "……俺も、あの薬が危険な代物だってのは、よくわかってるつもりだ",
    "だが、あいつらが戦力になってるのも事実だからな。それに……",
    "……もし実験を取りやめちまったら、もう羅刹になっちまってる奴はどうなる",
    "呼び出したのは俺だろ。山南さんと昼間から話すってわけにもいかねえしな……",
    "体調はどうなんだ？　包み隠さず答えてくれ",
    "太陽の光が苦痛ってんなら、そりゃ昼間は辛いだろうよ",
    "わかってんだろ、山南さん。俺が聞きたいのは――",
    "…………",
    "確かに傷は癒えただろうが、失ったものだってあるだろうよ",
    "羅刹化の代償は大きすぎる。そう易々と作るもんじゃねえよ",
    "外道でつかんだ奇跡か。俺は嫌な予感しかしねえな",
    "頼むから茶化さないでくれ。俺は本気で話してんだぜ？",
    "あんたには総長として、ずっと表舞台で近藤さんを支え続けてほしかった",
    "雪村、おまえ……",
    "…………っ",
    "……ああ、手は打つさ。それが副長の務めだからな",
    "雪村。おまえはまだ少し、ここに残ってろ",
    "おまえが馬鹿じゃねえなら、もう少しわきまえた行動を取れ",
    "余計なことを聞くほど、自分の立場が危うくなるのはわかってんだろうな……？",
    "だったら気をつけろ。余計な騒ぎは起こすな",
    "だと、いいんだがな……。余計な気を遣わせちまったか",
    "だが可能性は高くねえな。幕府も見切りをつけていると、松本先生が言ってたんだろ？",
    "何より綱道さんの行方は、相変わらずつかめねえままだ。本当、先の遠い話だな……",
    "……何言ってんだ。そんな事、無理に決まってんだろ",
    "……落ち着けよ、雪村",
    "綱道さんも羅刹の実験を進めてる途中だったんだ",
    "おまえの家に戻ったって、今わかってること以上のものは、まず存在しねえだろうな",
    "余計なことを考えるな。ますます悪い結果が出たら、どう責任取るつもりだ？",
    "何より蘭学の知識を持ってた綱道さんが結果を出せなかったんだ",
    "聞き覚え程度の小娘が粋がってんじゃねえよ",
    "まあ、おまえの気持ちは、俺が受け取っといてやる",
    "だから大人しく待ってろ。羅刹についちゃ俺ら新選組が解決しなきゃならねえんだ",
    "自分の父親が羅刹の研究してたって知ったら、落ち着いてられねえか",
    "綱道さんは監察方が調査を続けてる。結果が出るまで待ってろ",
    "おまえみたいなガキは、大人に任せときゃいいんだ",
    "羅刹は人間が触れていい代物じゃねえのはわかってる",
    "だが変若水は……新選組の切り札になるかもしれねえもんなんだ",
    "もちろん最後の手段だ。汎用できるもんじゃねえよ",
    "少し話しすぎちまったな",
    "今夜のことは他言無用だ。余計なことをすりゃ、今度こそおまえの立場は危うくなる",
    "さっさと部屋に戻れ。他の連中に見つかるなよ",
    "それから……。外を歩くときは、必ず、人の有無に気をつけろ",
    "ずいぶん帰りが遅えんだな？……門限破りは切腹だと前々からきつく言ってあるはずだが",
    "新八。それを決めんのはおまえじゃねえ。誘ったのが誰だろうが、隊規を破ったことに変わりはねえだろ",
    "てめえらは部屋に戻ってろ。沙汰は追って下す",
    "……俺のやり方に、不満があるんだろ？おまえがそういう態度取る時って、いつもそうだったよな",
    "……すまなかったな",
    "……おまえらに甘くしてるとな、色々言いたがる奴がいるんだよ",
    "古株ばっか重用してるとか、贔屓してるとか、給金に色つけてるとかくだらねえことをな",
    "おまえらがいい金もらってんのは俺たちと昔からの付き合いがあるせいだ、なんて言われたくねえだろ？",
    "……ただまあ、必要ねえことまであれこれ口出しちまったのは悪かった",
    "……余計な世話だよ。俺はな、呑めねえ訳じゃなくて、呑まねえだけなんだ",
    "そりゃ、戦をするなら兵が多いに越したことはねえが……",
    "かといって、数だけ多くても仕方ねえ。今回の戦には不満な奴も多いんだろ？",
    "俺たちの役割は、京の治安警護だ。京を離れて戦をするのは、他の奴らの仕事だとよ",
    "そう逸らなくていい。機会なんざこれからいくらでもある",
    "脱藩したって事だろ。あいつ、自分の藩に不満があったみてえだが……馬鹿な奴だ、自分から侍を捨てるなんてよ",
    "おまえの基準で言ったら、ここにいる奴等の半分は【大したことない】ってことになっちまうだろうが",
    "……んで、近藤さん。相馬はその後どうしたんだ？",
    "……長州を倒す、か。そううまく行きゃいいがな……",
    "そいつは残念だったな。とはいえ、待機も任務のうちだろ",
    "それで、陸軍隊に失望したってとこか？",
    "まあ、そういう意味で言うなら、うちなんざはぐれ者の集まりだからな",
    "脱藩者も少なくねえし、そもそも俺自身が、武士の出でもねえ",
    "ただし、近藤さんが目をかけたからといって甘やかすつもりはねえからな",
    "それじゃ、まずは一般の隊士扱いからやってもらうことにするか",
    "まあ……近藤さんがそう言うなら、俺から文句はねえ",
    "ああ。何でも京に戻ってきてるらしい。……あいつ一人だけじゃなく、薩摩や長州の舵取りをしてる奴らと一緒にな",
    "……俺たちがやらなくても、伏見奉行所や見廻組の連中が既に動いてるしな",
    "俺たちが坂本といざこざを起こしちまえば、土佐と会津の間で、また面倒な騒ぎが起こるかもしれねえ",
    "会津も、それだけは避けてえと思ってる筈だ",
    "……ひとまず、奴らが坂本を捕まえる前に俺たちが奴を助け出して保護するってのが、新選組の方針だ",
    "そうすりゃ、坂本に貸しも作れるし、会津公の面目も立つ",
    "交換条件として、薩摩と長州が何を企んでやがるのかを坂本から聞き出せりゃ、言うことはねえ",
    "雪村、おまえにも協力してもらうぞ",
    "ああ。奴は、俺たちが何を言ったところで信用しねえだろうが、おまえの言うことなら耳を貸すかもしれねえ",
    "とりあえず、今後どう動くかの割り振りを決めねえとな。屯所を空にするわけにゃいかねえし――",
    "おい、勝手に決めるんじゃねえ。こういう荒っぽい役目は、おまえが適任だろうが",
    "あのな、俺だって別にあの男を助けてえわけじゃねえが、色々と事情ってもんが――",
    "ったく、どこまで甘いんだよ……",
    "原田、それから島田、おまえらは屯所で留守番しててくれ",
    "……俺たち全員が屯所を空けてると、怪しむ奴らがいるからな",
    "おう。状況はどうなってるんだ？伏見奉行所や見廻組の奴らはもう来てるのか？",
    "……そうか",
    "斎藤、俺と一緒に来てくれ。奉行所や見廻組の奴らを待ち伏せて、少しでも到着を遅らせる",
    "新八、平助、それから雪村。俺たちが時間を稼いでる間に、何としてでもここから坂本を逃がせ",
    "……頼んだぞ。それじゃ、また後でな",
    "ま、最善の結末ってわけじゃねえが……とりあえず会津や勝さんの意向に反しちゃいねえ。上出来だ",
    "……一人でよくやったな、雪村",
    "そんじゃ、屯所に戻ることにするぞ。わかってるとは思うが、今回のことは口外無用だ。いいな",
    "あの根性曲がりを相手にそんなこと言えるのは、日本広しといえど、あんたぐらいだと思うぜ",
    "いや、麦湯は別にいらねえが……",
    "三条大橋に立てられてる制札のことを知ってるか？",
    "……ああ。あの制札を引き抜いて、鴨川に捨てた馬鹿がいるらしい",
    "そいつが、また引き抜かれちまったそうだ。そろそろ俺たちに声がかかるんじゃねぇか",
    "羅刹隊か……",
    "あいつらは確かによく働いてくれるが……、やり過ぎなんだよ",
    "どんな役目につけても、関わった者を全て皆殺しにしてきちまう",
    "しかも、それだけじゃ飽き足らねえ",
    "元の形を留めねぇくらい、死体をバラバラに切り刻んだりしやがる",
    "新選組の仕業だと気付かれねえようにする為とはいえ……ありゃ、いくら何でもやり過ぎだ",
    "新選組は人殺し集団じゃねえ、死体で遊ぶのはやめろと、いくらいさめても直らねえ",
    "あれじゃ、辻斬り連中と変わらねえ",
    "……ま、いくつか手を考えてみるか",
    "あの人か。家康公の再来なんて言われてるそうだな。確かに頭はいいのかもしれねえが……",
    "そう言わずに、せっかく来たんだからうまい物をたんと食っとけ",
    "いや、俺は、酒は……",
    "てめえ、知ってて言ってやがるだろ！わざとらしいんだよ",
    "……よく言われる",
    "姿が見えねえと思ったら……、こんな所にいたのか",
    "どうしたんだ？ここの料理は口に合わねぇか",
    "……原田が見た女のことを気にしてんのか",
    "邪魔をした女は別に、おまえの知り合いってわけでも何でもねえんだろ？",
    "なら、おまえが悩む必要はねえ。俺たちの問題だからな",
    "それとも、また総司の奴に下らねえ冗談でも言われたのか？",
    "ったく、あいつは……いつまで経っても、あの物騒な冗談をやめやがらねえ",
    "新入り隊士にも悪影響だって、いつも言ってるんだがな",
    "……変わらねえな、あいつらは",
    "江戸で貧乏道場を切り盛りしてた頃、ちょっと金が入るとああやって夜遅くまで呑んだくれてたんだよ",
    "国難に備えて剣術を習いたがる奴は多かったが、うちみてえな芋剣法を教わりにくる物好きはいなくてな",
    "道場の経営もかつかつで、雨漏りはするわ、隙間風は吹き込むわの、ひでえ有様だったが……",
    "絶対にここで終わりゃしねえ、近藤さんをひとかどの人物にしてやるって思ってたもんだぜ",
    "どうした？　ぼーっとして",
    "……もしかして、俺たちにそんな時代があったなんて想像できねえか",
    "正直だな、おまえは",
    "……だが俺も、たまに思うよ",
    "薬箱抱えて行商してた俺が、大小差して幕府に仕えてるなんて",
    "もしかしたら、長くて幸せな夢をずっと見続けてるんじゃねえかってな",
    "おっ、近藤さん。こんな所にいたのか",
    "……やっぱり、あの人に決まったか",
    "他にやる人なんざいねえんだから、もったいぶらずにさっさと引き受けりゃいいのによ",
    "まあ、いい。将軍が誰になろうが、俺たちはその将軍の元で戦うだけだ",
    "いずれ話す必要があるかと思ってたが……。まさか、こんなに早くなっちまうとはな",
    "これから話す内容は、ここに居る者と、外を警護している島田と山崎しか知らねえ。他言無用だと肝に銘じておけ",
    "どうもこの様子だと、欠片も気付いてなかったらしいな",
    "どちらにせよ……新選組の秘密を知った以上は、もう引き返せねえからな",
    "成る程……。あの野郎、綱道さんの行方を掴んだってわけか",
    "その公算は高いだろうな。油断も隙もありゃしねえ男だし",
    "できれば、あいつから薩長の動きについて聞き出してえんだが……、素直に喋るたまでもねえか",
    "いいぜ。坂本に会って、綱道さんの情報とやらを聞き出してこい",
    "安心しろ。おまえの周りは幹部で固めてやるからよ",
    "坂本がおかしな真似をしようとしたら、その場でぶった斬ってやるさ",
    "ま、嘘を言う理由はねえだろうな。西国か……道理で見つからねえ筈だ",
    "伏せろ！いいって言うまで、絶対に頭を上げるんじゃねえ！",
    "今のうちだ。雪村、こっちへ来い！",
    "……悪く思うなよ",
    "……ちっ",
    "……これ以上隠し通すこともできねえ、か",
    "雪村、おまえは席を外してろ。今夜は俺の部屋を使って構わねえ",
    "聞こえねえのか？　席を外せって言ったんだ",
    "……くだらねえ屁理屈はいい",
    "伊東さん、あんた、要するに隊を割ろうって言うんだろ？",
    "……近藤さんがそう決めたなら、俺はもう、何も言わねえよ",
    "……当然だ。これ以上、あいつらの好き勝手にさせるつもりはねえからな",
    "伊東派の奴らが抜けたところで、困ることはねえよ",
    "ま、平助と斎藤も一緒だっていうのは、少しばかり計算外だったがな",
    "おまえか。休んでなくていいのか？",
    "医者の娘だから傷がすぐ治る特別な薬を持ってる、ってわけでもねえんだろ？",
    "あんまり出歩かず、部屋でおとなしくしてろ",
    "何だ？",
    "どう、ってのはどういうことだ？",
    "たとえ仲間だったとしても、互いの立場が変わりゃ敵になることもある",
    "ただそれだけの話だ。今の時代、ありふれたことだろ",
    "斎藤や平助か……",
    "確かに、あいつらを引き抜かれたのは痛手だがな",
    "いずれ裏切るかもしれねえ奴らなら、今のうちに旗色を明らかにしてくれた方が助かるってもんだ",
    "雪村、まだ起きてるか？",
    "おまえに来客だ。支度ができたら、広間まで来てくれ",
    "総司、下らねえ冗談はやめろ",
    "……おまえに、どうしても話してえことがあるんだとよ",
    "……なぜ、そのことを知ってる？",
    "なるほど。おまえも奴らと似たような、うさんくさい連中の一味ってことか",
    "……まあいい、風間の話だったな",
    "どっちにしても、俺たちの敵ってのは確かだ",
    "……なるほど",
    "初対面だっつうのに、やけに愛想がいいと思ってたが……",
    "おまえの狙いは最初から、俺を通じて新選組の情報を仕入れることか",
    "……新八や原田の言う通りだ",
    "確かに連中は、人並み以上の力は持ってやがったが……",
    "絶対に勝てねえ程の力の差はなかった。たとえ、奴らが多少手加減してたとしてもな",
    "総司、てめえは黙ってろ",
    "それとこれとは、話が違う",
    "鬼ごときに恐れをなして、一旦守ると決めた相手を放り出すってのは、俺たちのやり方じゃねえんだ",
    "それに、あんた方が鬼だってのは百歩譲って認めてやってもいいが――",
    "だからって別に、あんた方を信用したわけじゃねえからな",
    "近藤さん、そいつは――！",
    "ったく。相変わらず甘いんだな、あんたは",
    "言っておくが、客人扱いする気はねえからな。おまえの待遇は今までと同じだ",
    "新選組屯所に討ち入るとは、大した度胸だな",
    "お千とかいう女といい、てめえといい……ここは、鬼とやらの集会所じゃねえんだぜ",
    "これ以上、好き勝手はさせねえ。覚悟はいいか",
    "言っとくが、そいつは人質にゃならねえぞ",
    "そいつを盾に取ったところで、俺たちは何のためらいもなく――てめえを斬る",
    "どこを見てやがる！てめえの相手は、俺たちだぜ！",
    "勝手にうろちょろするんじゃねえよ。ったく、手間かけさせやがって",
    "だが、今の機転は悪くなかったぜ",
    "あいつに隙ができたのは、おまえのお陰だ。よくやったな",
    "悪いが、渡してやるわけにゃいかねえな",
    "こいつは今、新選組が預かってるんだ。人のものに手を出すんじゃねえ",
    "山南さん……！",
    "待ちやがれ――！",
    "やめておけ。京の人間に、あんたらの姿を見られるのはまずい",
    "礼には及ばねえ",
    "こっちにはこっちの事情があって、おまえを守っただけだからな",
    "おまえは、さっさと部屋に戻ってろ",
    "どこを見てやがる！？てめえの相手はこの俺だ！",
    "鬼っつても、斬られりゃ血が出る。首をはねられりゃ、死ぬんだろ？",
    "ああ。この手で、てめえを地獄に送ってやるよ",
    "どうした？　さっきまでと比べると、動きが鈍ってるぜ",
    "逃がすか――！",
    "……今回の奴らの襲撃は、伊東派が抜けて一時的に戦力が落ちたのを狙ってきたって考えるのが妥当だな",
    "その代わりにこいつが、山南さんと会っちまったわけか……",
    "……あれってのはなんのことだ？",
    "近藤さん。……どうする？",
    "まずは襲ってきた奴だが……奴は薩摩藩の協力者だ。自らを【鬼】と名乗ってやがる",
    "ああ。正直俺たちもまだ、半信半疑ではあるんだがな……",
    "それから……。おまえたちを助けたのが【羅刹】だ",
    "鬼とはまたちがうが、常人では有り得ない力を持った者だ",
    "おまえには雪村を守れと命じていたが、それ以上関わるつもりなら、守るのはそいつだけじゃなくなるぞ",
    "新選組の闇に関わり、その秘密も守らなきゃならなくなる",
    "……おまえにその覚悟はあるか、相馬主計",
    "羅刹になった者は白髪となり、異常な力と再生力を兼ね備えた剣鬼と化す",
    "……ああ、知ってるはずだ。あいつ――井吹は、俺たちの古い馴染みだからな",
    "おまえが新選組に来る前の、浪士組って呼ばれてた頃のな……",
    "変若水、羅刹、鬼……",
    "今の話はどれも、新選組の根幹に関わる内容だ。外に知られたら組織自体が揺らぐ",
    "故に、口外したら容赦はしねえ。それでもいいって誓えるか？",
    "誠の旗、か。……そんなことを言ったのは、おまえが初めてだ",
    "……忘れるんじゃねえぞ、今の誓いを",
    "入れ",
    "悪いが、適当なとこに置いてけ",
    "……何してる。他に用でもあんのか？",
    "だったらさっさと戻ってろ。おまえの相手をする暇はねえ",
    "確かに邪魔だな",
    "結うのが面倒だったんだが……今はその一手間が惜しい",
    "片付けなきゃならねえ仕事が、それこそ山のようにあるんだ",
    "…………",
    "人に髪いじらせんのは好きじゃねえんだよ",
    "だが……その気遣いだけはもらっとく",
    "こういうもんはな……",
    "ふう……これで仕事に集中できる",
    "…………",
    "……いや、必要ねえな。昼飯の時間には仕事も終わる",
    "そしたら広間に行って、たらふく食わせてもらうさ",
    "気遣いはありがてえが、俺に来る仕事ってのは、大抵、俺にしかできねえもんだ",
    "だったら聞くが、おまえは何を手伝えるんだ？",
    "総司になら何度か代筆を頼んだこともあるが……",
    "おまえには無理だろ。何て署名する気なんだ？",
    "新選組の副長が幹部どころか、隊士でもねえ人間に――",
    "機密に関わるような手紙の代筆を頼めるわけねえだろ",
    "聞いてなかったのか？昼飯時まで食う暇がねえ",
    "……俺の希望通りにしちゃあ、他の連中が怒るんじゃねえか？",
    "食い意地の張った発想だが、まあ悪い気はしねえか……",
    "俺の希望を聞いてから、【やっぱりできない】とか言うのは許さねえぞ？",
    "それでも聞きてえか？俺が唸っちまうような料理、出せるもんなら出してみろ",
    "……それなら適当な野菜で、炊き合わせでも作ってくれ",
    "ああ、期待してるぜ。最近おまえは料理の腕を上げてるみてえだしな",
    "手間のかかる料理は屯所じゃ滅多に食えねえが、おまえなら大丈夫だろ",
    "素材じゃねえんだよ。江戸の味で作ってくれ",
    "おい、雪村",
    "おまえに気を遣わせちまうくらい、俺は疲れてるように見えるのか？",
    "どう見えてんのか知らねえが、俺は自分にできる仕事しかしねえ",
    "俺じゃ無理だと思えば、できる奴に作業を割り振る。それも含めて俺の仕事だ",
    "どんなに足掻こうとできねえことはできねえんだ。……当たり前だろ？",
    "……だからおまえも、自分の仕事を増やそうとしないで、できることだけしてりゃいい",
    "おまえは、俺たち新選組の意地がかかってる存在だってことを、意識したことねえだろ？",
    "要するにおまえのことは俺たち新選組が守ってやるから、心配すんなって言ってんだ",
    "なんて顔してんだよ、おまえ。そんなに俺が信用できねえか？",
    "なら大船に乗った気でいろ。余計な心配してんじゃねえ",
    "俺の話はこれで終わりだ。引きとめちまって悪かったな",
    "突然どうしたってんだ？山南さんが広間に顔を出すってだけでも珍しいが……",
    "いきなり総司の話題とはな。気がかりなことでもあったか？",
    "……山南さん",
    "余計な気を回さなくても、総司なら心配いらねえよ",
    "最悪でも変若水が必要な事態にはならねえって、俺が保証してやる",
    "……雪村。総司の様子を見に行ってくれねえか",
    "原田の言う通りだ。そんな熱っぽい顔してんのに雑用なんてさせられるはずねえだろ",
    "今日は、おとなしく部屋で休んどけ。わかったな",
    "広さも申し分ない。余計な奴の目もねえし、これからはいろいろと楽になるな",
    "おとなしく案内してもらっとけ。一城……って言うには少々足りねぇが、一国一城の主ってのは、男の夢だからな",
    "近藤さんも誰かに見せたくてしょうがないんだろうよ",
    "てめえは、坂本！　ここへ何をしに来やがった！",
    "……そのことを、どこで知ったんだ？",
    "……約束はできねえな。まあ、教えられることなら教えてやらなくもねえが",
    "……話はわかった。で？　わざわざここに来た理由は何だ",
    "……ずいぶんとご立派なことを抜かしてくれやがるな？　痛み入るぜ",
    "羅刹が外道の策だ？だったら、てめえが薩長相手にやってることは何なんだ",
    "武器を売り渡して、国内を混乱させて、争いの火種を撒いて回ってるんじゃねえか",
    "使えば人が死ぬって点に関しちゃ、羅刹も洋銃も変わりがねえだろ？",
    "ふん。てめえの頭の中にしかねえ道理なんぞに従ってやる義理はねえな",
    "……まさか、てめえと手を組むことになるとはな",
    "ふん。これで、今の薩長の動きでも明かしてくれりゃ、少しは見直してやる気になるんだがな",
    "なくすわけねえだろ、馬鹿が。夢物語なら、布団の中でほざきやがれ",
    "……ったく、面倒なことになっちまったな",
    "……その件についてだが",
    "あー、ごちゃごちゃうるせえな",
    "許すもなにも、本日付けで斎藤は新選組に復帰するんだよ",
    "伊東の奴は幕府を貶める為、羅刹隊の存在を公にしようとしてやがるんだ",
    "……その為に、薩摩と手を組んだって話もあるな",
    "御陵衛士は既に、新選組潰しに動き始めている",
    "……坂本龍馬が暗殺された件は聞いたか？",
    "聞いてるんなら、話は早え。その噂を流したのは、御陵衛士の連中だ",
    "紀州藩の三浦休太郎が、新選組に依頼して原田に殺させたってな",
    "三浦には身に覚えがねえらしいが、噂を鵜呑みにした馬鹿が俺たちを襲ってこねえとも限らねえ",
    "三浦の警護は、斎藤に頼むことになる",
    "事情を知らねえ隊士連中から見ると、斎藤は、伊東派から出戻りしたようにしか見えねえだろうからな",
    "伊東甲子太郎――",
    "羅刹隊の存在を公にするだけでなく、近藤さんの命まで狙ってるときた",
    "残念なことだが、あの男には死んでもらうしかねえな",
    "まず、伊東を近藤さんの別宅に呼び出す。接待には俺も回る",
    "その後、伊東の死体を使って御陵衛士の連中を呼び出し……斬る",
    "実行隊は……、新八、原田。おまえらに頼む",
    "おまえは寝てろ。相変わらず変な咳をしてやがるし、体調も悪いんだろ",
    "斎藤も、まだ数日はここにいるから、相手をしてもらえ",
    "何だ？",
    "――刃向かうようなら、斬れ",
    "近藤さん、堅苦しい話は後にしねえか。まずは、口の滑りを良くしねえとな",
    "そう言うなって",
    "俺たちはあんたみてえに学があるわけじゃねえから、理解するのに時間はかかったが",
    "ここに至って、ようやく気付いたんだよ。あんたが言ってたことが正しかったってな",
    "何だ？　信じられねえか。それじゃ……",
    "……どうだ？毒なんて入っちゃいねえだろ",
    "……なるほど",
    "近藤さん。こりゃ、俺たちも色々と考え直した方がいいかもしれねえな",
    "ああ。道は違えど、目指す所は同じだ",
    "……もう一杯どうだ？　伊東さん",
    "確かにな……手と顔に出てるぞ",
    "こういう場にも、そろそろ慣れておけよ。ったく",
    "これが俺たちの選んだ道。……俺たちの役目だ",
    "威張れるものじゃねえってのは、よくわかってる",
    "前に進む為には、こんな汚い仕事だってこなさなきゃならねえ……",
    "近藤さんも……ついでにおまえも、あんまり深く背負い込むな",
    "今回のことを計画したのも指示したのも、この俺なんだからな",
    "人聞きの悪いことを言うんじゃねえ。俺たちはあくまでも、先方の好意に甘えただけだ",
    "……土佐の坂本龍馬って奴を知ってるか？",
    "そう簡単にいきゃ、苦労しねえよ",
    "だな。見廻組の連中は、前に、坂本に面目を潰されたらしいから、相当恨んでるって聞くぜ",
    "坂本も坂本で、自覚があるのかないのか、わざわざ幕府側を挑発するような真似をしやがるし",
    "ありゃ、いっぺん斬られねえとわからねえんじゃねえのか",
    "……それも、一理あるか",
    "わかった、ついて来てくれ。一応、当たりはつけてある",
    "ちょうどその話をしてたとこだ。……話してくれ",
    "大きな動きか。山崎、おまえはどう見る？",
    "何だ？　八郎はともかく、おまえまで……",
    "……まあいい。万が一の時の為、怪我の手当てができる人間がいた方がいいか",
    "……おまえたちはここにいてくれ。俺は、中の様子を確かめてくる",
    "……どうやら、坂本と中岡って奴が襲われたらしい",
    "坂本は即死、中岡は……、一命は取り留めたが、あの様子だとそう長くは持たねえだろうな",
    "俺は、ここに残って辺りの様子を確かめておく",
    "長居して余計な疑いを招く気はねえが、気になることもあるからな",
    "八郎。悪いが、こいつを屯所まで連れて帰ってやってくれ",
    "こうやってここに集められた理由は、察しがついてると思うが……",
    "坂本の奴が狙われてる。しかも今回は、見廻組も伏見奉行所も本気で奴を捕縛するつもりらしい",
    "あの野郎がどうなろうと知ったこっちゃねえ、と言いてえところだが……",
    "奴はこっちの羅刹の存在を知ってやがる上、綱道さんの件に関しちゃ共闘してる身でもある",
    "ってことで雪村、寺田屋の時みてえに、狙われてるってことを坂本に伝えに行ってくれるか？",
    "新八、原田、山崎、おまえらも同行しろ",
    "なるほど、よくわかった。一歩遅かったってとこか",
    "……死にかけてた坂本と中岡って奴が飲んだ変若水は、綱道さんから渡った物らしいってことか",
    "ってことは……、綱道さんを匿ってた西国の藩ってのは土佐藩かもしれねえってとこだな",
    "そりゃまあ、綱道さんが向こう側に付いてるんだからな。変若水の実験も進むだろうよ",
    "よし、今日のところはこれで解散だ。ご苦労だったな",
    "何だ？　まだ何かあるのか",
    "こんだけ坂本暗殺の知らせが広まっちまったら、土佐藩も【実は生きてる】なんて言いにくいだろ",
    "恐らく、表向きは死んだってことにするだろうな。羅刹の存在は向こうも明かしたくねえだろうし",
    "……坂本が羅刹になっちまった以上、あいつと俺たちの共闘関係はなくなった",
    "今後は、あいつを敵だと思え。絶対に気を許すんじゃねえぞ。……いいな",
    "……雪村",
    "おい山南さん、何してやがる！",
    "こりゃ一体、どういうことだ？",
    "あんたともあろう人が、屯所の中で刀を抜くなんざ……気でも触れたか？",
    "……刀を納めてくれ",
    "【私の闘争を許さず】。たとえ幹部だろうと、局中法度は絶対だろ？",
    "……で、一体何があったんだ？雪村が何かやらかしたのか",
    "その為に、こいつを斬ろうとしてたってことか",
    "……さっきも言ったじゃねえか。新選組において、私闘は厳禁だ",
    "どんな理由があろうと隊士同士の流血沙汰なんざ、許すわけにゃいかねえ",
    "隊士じゃねえが、ずっとここにいるんだ。似たようなもんだろうが",
    "……大丈夫だったか？",
    "礼には及ばねえ。俺は、山南さんに隊規を守らせただけだ",
    "……前は、俺にあんなことを言わせるような人じゃなかったんだがな",
    "……どうした？　いきなり。おまえが詫びることじゃねえだろうが",
    "……おまえ、何か勘違いしてねえか",
    "あいつらは薩長の一味。つまり、俺たちの敵ってことだ",
    "敵が来たら、死力を尽くして戦うのは当たり前だろうが",
    "じゃあ、何だ？",
    "あいつらの方が俺たちより強いから、おまえを奴らに差し出して命乞いするべきだってのか？",
    "そんなのは、武士のやり方じゃねえ",
    "少なくとも俺たちは、一度決めたことをてめえの都合でころころ覆すような――",
    "そんな腰抜け連中を目指してるつもりはねえんだ",
    "詫びる必要はねえって言ってんだろうが。何度も同じことを言わせるな",
    "……もしまた今日みてえなことがあったら、遠慮せずに俺に言え",
    "山崎や島田を通して伝えてくれてもいい",
    "何だ？　まだ何かあるのか",
    "おい、どうした？黙ってても、わからねえぞ",
    "手伝いだと？",
    "……隊士が行くよりは、目立たねえな",
    "筆と紙だ",
    "筆と紙を持ってこいっつってんだ。おまえの部屋には、そんな物もねえのか",
    "……斎藤が、三浦の警護で天満屋に詰めてるのは知ってるな？",
    "あいつに渡して欲しい物がある。届けてきてくれ",
    "ああ。隊士に行かせると、目立っちまってしょうがねえからな",
    "おまえなら、怪しまれることはまずねえだろう。任せて大丈夫だな？",
    "こいつが地図だ。これを見ながら行きゃ、迷子にはならねえだろ",
    "おい、手ぶらで行ってどうするんだよ。届け物だっつっただろうが",
    "ったく、久々の外出だからって、浮かれ過ぎだぜ",
    "そんな調子で、大丈夫なのか？",
    "……これが斎藤に渡す書状だ。浮かれて、落としたりするなよ",
    "特にねえ。必要な事は、全部書状に書いてある",
    "……行ったか",
    "おい、山崎、島田！",
    "今、雪村を斎藤の所へ使いにやった",
    "気取られねえようについていって、何かあったら守ってやれ",
    "三浦絡みで、薩長やら土佐やらの浪士連中と斬り合いになっちまうぐらいならまだましだが……",
    "あいつは、厄介なのに狙われてるからな",
    "もし、鬼に襲われるようなことがあったら、一目散に連れて帰ってこい",
    "ああ、頼んだぜ",
    "ああ、入れ",
    "ご苦労だったな。斎藤の様子はどうだった？",
    "そうか、そりゃ何よりだ",
    "何だ？　いきなり",
    "……おまえまさか、書状を届ける途中で、何かへまでもやらかしたのか",
    "じゃあ、なぜ今、謝った？",
    "はあ……",
    "別に、おまえに腹を立ててたわけじゃねえよ",
    "俺は、おまえのことでいつも頭が一杯なわけじゃねえからな",
    "だから、いちいち謝るんじゃねえって言ってんだろうが",
    "ったく……",
    "そうだな……",
    "おまえがよく知ってる通り、新選組の内情もゴチャゴチャしてるんだが",
    "それ以上に、お上の方が良くねえ",
    "……おまえももうよそ者じゃねえし、話してやってもいいか",
    "今、薩摩の連中や、奴らと懇意にしてる公家共が動いてやがるらしくてな",
    "もしかすると近々、何か騒動が起こるかもしれねえんだ",
    "……こればっかりは、事が起きてみねえとわからねえ",
    "俺たちがどうこうできることじゃねえからな",
    "だから今日、頼んだじゃねえか",
    "おまえな……",
    "少しは、てめえの力を自覚しろ",
    "いくらやる気があっても、おまえは斎藤や山崎、島田とは違う",
    "新八や原田みてえな荒っぽい真似ができるわけでもねえ",
    "人に仕事を振るっつうのは、おまえが思ってるほど簡単じゃねえんだよ",
    "はあ……、ったく",
    "……役に立ちたいと言ったな？",
    "それはどうしてなのか、答えられるか？",
    "……手柄を立ててえのか？",
    "それとも、俺たちの機嫌を取って、扱いを良くしてもらおうって魂胆か",
    "じゃあ、なぜだ？　言ってみろ",
    "……なら、そんなに簡単に頭を下げるんじゃねえ",
    "おまえは、間違ったことを言ってるなんて思ってねえんだろ？",
    "てめえの心の中に、どうしても譲れねえものがあるっていうんなら――",
    "どんな時でも、前を見てろ。絶対に、目をそらすんじゃねえ",
    "いいだろう",
    "そんなに言うんなら、そうだな……まずは茶でも淹れてこい",
    "その茶の味には、新選組の命運がかかってるんだからな",
    "とびっきりうまいやつを頼むぜ",
    "それにしても……どうなっちまうんだろうな、俺たちは",
    "何だ、度忘れしちまったのか？",
    "まあいい。そんじゃ俺は、部屋に戻らせてもらうからな",
    "ん？　ああ、なんだよ近藤さん",
    "今、手が離せねぇんだ。軽い用なら後にしてくれねぇか？",
    "そうだな、新八は隊士に稽古つけてんし、じゃあ平助……は、もう居ねぇのか……",
    "……ああ、確か山崎が非番なはずだ。外に行くんならあいつに頼め",
    "……皆、揃ってるみてえだな",
    "あいつにゃ、聞かせる必要はねえ",
    "もし総司に渡しちまったら、身の危険も顧みずに近藤さんの仇を取りにいくに決まってるからな",
    "責任を取らなきゃならねえ、か。……ま、確かにその通りだよな",
    "……だろうな",
    "奴ら、年若い天子様を担ぎ上げて、我が物顔で朝廷に出入りしてやがる",
    "で、そいつらとの戦の準備をどうするかだが――",
    "……とりあえず、もう少し考えさせてくれ",
    "敵の出方を見なきゃ何とも言えねえし、幕府側の意向もあるからな",
    "……意外な客があったもんだな",
    "本来ここは部外者は立ち入り禁止なんだが……、今日は一体何の用だ？",
    "いつまで、とは？",
    "……失敗かどうかは、使ってる俺たちが決めることじゃねえのか？",
    "こっちでも、幕府とは別の方法で羅刹に改良を加えてるところだ",
    "あんたらにごちゃごちゃ言われる筋合いはねえよ",
    "……何？",
    "そりゃ、どこでつかんだ情報だ？",
    "おい、そりゃどういう意味だ？俺たちが非力だって言いてえのか",
    "誰に聞いてやがるんだ？　今まで俺たちは幾度となくあいつらを追い返してるんだぜ",
    "たとえ今までのがお遊びだったとしても、そう易々と殺されたりはしねえよ",
    "……出て行きたくねえんだろ？",
    "だったら、余計なことを考える必要はねえ。ここにいりゃいい",
    "何度も同じことを言わせるな",
    "この二人と一緒に行ったところで風間に居場所をかぎつけられねえ保証はねえんだろ？",
    "……奴は、俺たち新選組にとっても敵だ",
    "同じ敵を相手にするんなら、一箇所に固まってた方が効率がいいじゃねえか",
    "愚問だ。迷惑だと思ってたら、とっくに放り出してる",
    "新八なら、二番隊十五名と共に、敵陣へ斬り込みに行ってる",
    "……新八！",
    "い、生きていたのか！？　まさか……",
    "……なるほど。もう、刀や槍の時代じゃねえってことだな",
    "…………ここは撤退だ",
    "だが、まだ負けたわけじゃねえ。この借りは必ず返してやるからな",
    "……やれやれ、ちょっと目を離したら、すぐこれだ",
    "鬼ってのは、よっぽど諦めが悪いらしいな",
    "一度袖にされた女に、何でそこまで執着すんのか、さっぱりわからねえぜ",
    "……おい、誰がそんな真似を許した？",
    "俺の目の届かねえところで、勝手に命を投げ出そうとするんじゃねえ",
    "……くそっ、嫌な予感が的中しやがったか",
    "……無駄死に、って言いやがったか、今",
    "この俺の前で、無駄死にとほざきやがったか！？",
    "ぐっ――！",
    "くそっ――！",
    "くそったれ――！",
    "ぐぁっ……！",
    "く、そっ……！",
    "…………",
    "愚か？　それがどうしたってんだ。俺たちは、元から愚か者の集団だ",
    "馬鹿げた夢を見て、それだけをひたすら追いかけてここまで来た",
    "今はまだ、坂道を登ってる途中なんだ",
    "こんな所でぶっ倒れて、転げ落ちちまうわけにゃいかねえんだよ――！",
    "……そんなのは、やってみなきゃわからねえぜ",
    "……うるせえんだよ",
    "いい加減、我慢ならねえ。腰抜けの幕府共も、邪魔くせえ鬼も",
    "まがい物だと？それが一体どうしたってんだ",
    "俺たちは今までも散々、武士のまがい物として扱われてきたじゃねえか",
    "だけどな……、今の世の中、どこに武士がいるってんだよ？",
    "腰が引けて城ん中閉じ籠もって、日和見決め込んで……",
    "あわよくば勝ち馬に乗ろうなんて考えてる卑しい連中ばかりじゃねえか",
    "俺たちはそんな連中より、よっぽど武士だぜ！",
    "何があっても、てめえの信念だけは曲げねえ。どんな時でも、絶対に後退はしねえ",
    "俺たちは、それだけを武器にここまでやって来た",
    "まがい物だろうが何だろうが、貫きゃ真になるはずだ",
    "つまり……、この羅刹の力でおまえを倒せば、俺は……、俺たちは、本物になれるってこったろ？",
    "ほら、どうした！？",
    "俺たちは虫けらなんだろ？押し負けてるぜ、鬼さんよ！",
    "へっ、こりゃいいや。……凄みが増して、いい男になったじゃねえか",
    "さあて、まがい物に傷をつけられた感想はどうだ？　鬼の大将さんよ",
    "……本性を現しやがったな。いいぜ、できるもんならやってみやがれ",
    "てめえ……、どこまで汚えんだ？",
    "鬼っつうのは、誇り高い生き物じゃなかったのかよ",
    "……！",
    "……これでいいんだろ？さっさと、そいつを離せ",
    "……何て顔してやがる",
    "新選組副長の俺が、隊士の為に命を張るのがそんなに解せねえか",
    "四年もうちで面倒を見てたんだ。……隊士みてえなもんだろうが",
    "……さっさと行け。俺が、何の為に刀を放り出したと思ってるんだ",
    "行けって言ってるだろうが！！",
    "……遅くなっちまって、悪かったな",
    "……幕軍は、船で江戸に戻ることになったんだったな？",
    "すぐに支度をする。おまえらは、先に船に乗っててくれ",
    "さっき言った通り、俺たちはこのまま江戸に戻るつもりだが……",
    "……おまえはもう、俺たちに付き合う義理はねえ",
    "羅刹のこと、変若水のこと、そして綱道さんのことは……、全部俺たちで何とかする",
    "だからあのお千と君菊って女を頼って、安全な場所へ身を隠せ",
    "男装じゃなくて女のなりをすれば、薩長軍の奴らの目をごまかせるだろ",
    "ったく……。おまえ、どこまで人がいいんだ？",
    "てめえを何年も監禁してた奴らの親玉に、礼を言うなんてよ",
    "そんな調子だとこの先、悪い男に騙されるんじゃねえかって心配になっちまうぜ",
    "それじゃあな。……達者で暮らせよ、千鶴",
    "それじゃあな。……達者で暮らせよ、#Name[1]",
    "くそっ、どうなってやがんだ。この動きは……！",
    "く……！",
    "！　おい、何をするつもりだ！おまえは下がってろ！",
    "ぐ、うっ……！",
    "くそったれ……！",
    "てめえだけは、絶対に許さねえぜ。地獄に落ちる時は、共に引きずり込んでやる",
    "ぐっ……！",
    "く……！",
    "山崎、おまえ……",
    "山崎……、おまえ、どうして……",
    "そりゃ、こっちの台詞だ",
    "てめえだけは絶対に、地獄に堕としてやらなきゃ気が済まねえ",
    "……山崎を見てやってくれ。まだ、死んじゃいねえはずだ",
    "……まさかこの俺が、隊士を犠牲にして生き延びることになるなんてな",
    "源さんの亡骸が、あっちにあるんだ。埋めるの、手伝ってくれねえか？",
    "あと、源さんの部下の連中も",
    "……さすがにこの時期に野ざらしじゃ、いくら何でも寒過ぎるだろうからな",
    "……ああ、頼む",
    "何だ？　羅刹の俺がお日様の下、うろうろしてるのがそんなに意外か",
    "今んとこ、どこも変わりねえな",
    "そのうちお日様を見るのさえしんどくなってくるんだろうし、今のうちに目に焼きつけとくか",
    "……おまえがどう考えてるかはわからねえが、変若水を飲むって決めたのは、他の誰でもねえ、この俺だ",
    "それに、今まで何人もの隊士に切腹だの羅刹化だの命じといて、てめえだけ腹が据わってねえってのもおかしな話だろ？",
    "……いつか、こうなるんじゃねえかって気はしてたんだ",
    "だから、おまえのせいじゃねえ",
    "……ああ、もちろんだ",
    "ここに来て、ようやく明るい未来が見えてきたぜ",
    "ああ。この城は、何があっても絶対に落ちねえ",
    "ここにこもってる限り、俺たちの負けはねえってことだ",
    "真田幸村でもできなかった戦を、できるかもしれねえんだぜ",
    "しかも、源さんや山崎の仇を討てるときた。……これが、浮かれずにいられるかよ",
    "どうした？",
    "江戸に？　どういうことだ",
    "ここで、薩長の奴らを迎え撃つんじゃねえのか？",
    "船で江戸に向かってるってのは、どういうことだ？",
    "幕軍が命懸けで戦ってたってのに、それを見捨てて、てめえだけさっさとお逃げあそばしたってことか？",
    "くそっ――！！",
    "……まあいいや",
    "そもそも俺は最初から、徳川の殿様の為に戦ってきた訳じゃねえからな",
    "いくら上にやる気がなかろうが、俺たちにゃ関係のねえことだ",
    "伝習隊もいるし、幕府が海外から買った何隻もの軍艦だって無傷のまま残ってる",
    "……江戸に戻ったら、喧嘩のやり直しだな",
    "山崎……",
    "何を言ってやがる。詫びるよりも、その怪我を治す方が先だろうが",
    "……もういい。あんまり喋ると、傷に障るぞ",
    "雪村、答えてやれ",
    "……静かな最期だな。まるで、眠ってるみてえだ",
    "大丈夫か？　近藤さん。一人で立てるか……",
    "……おまえか",
    "どうしたんだ？　こんな朝早くに",
    "……おまえと似たようなもんだ",
    "おまえの気持ちがわからねえわけじゃねえが……",
    "あんまり、ここに長居しねえ方がいいんじゃねえか？",
    "女は、身体を冷やしちゃいけねえっていうだろ",
    "…………そうか",
    "今まで、俺は……",
    "俺たちは、誠の武士になりてえと思って、必死に坂道を登ってきたつもりだ",
    "その道を選んだことを間違いだと思ったことは、一度もねえ",
    "源さんや、山崎……",
    "今回の戦で亡くなった連中も、きっと同じ思いでいてくれた筈だ",
    "だから……、生き残った俺たちは、死んでいった皆が信じてくれた道を全うするしかねえんだ",
    "何だ？",
    "……ったく。源さんもずいぶん、酔狂なことを言うもんだな",
    "力不足だと？　夢を見せてくれて感謝しきれねえだと？",
    "あの人の人柄に支えられてたのは、俺たちの方だっつうのに……",
    "羅刹になっちまったせいかな",
    "……今日は、日の光がやけに目にしみやがる",
    "……見ててくれよ、源さん、山崎。俺たちは、こんなもんじゃ終わらねえ",
    "江戸に戻ったらすぐに体勢を立て直して、あんた方の仇を取ってやるからな",
    "そして、腰抜けの幕臣共の心に、薩長の奴らの心に――",
    "新選組の名を、刻みつけてやる。絶対に忘れられねえようにしてやるさ",
    "……撃たれたのは右肩か。近藤さん、腕は動かせるか？",
    "そうか。なら、無理はせずにそのままでいてくれ",
    "島田。何があったか、話してくれ",
    "……馬を狙われてたら、終いだったろうな",
    "もし落馬してれば、きっと刺客から逃げ切れなかったと思うぜ",
    "敵が間抜けで助かった、ってことか",
    "近藤さんが撃たれた",
    "……浅くはねえよ",
    "近藤さんが二条城に向かったのは、新選組局長として軍議に参加するためだ",
    "幕軍のお偉方が集まる場所に、護衛をぞろぞろ引き連れて行けるかよ",
    "誰も、んなこと言ってねえだろうが",
    "近藤さんは……",
    "奉行所の警備を手薄にしてまで、己の保身を図るような真似はしたくなかったんだと",
    "……ただ、近藤さんをあのまま行かせたのは俺の手落ちだ",
    "そのことに関しちゃ、言い訳をするつもりはねえ",
    "……ったく、この大馬鹿野郎どもが",
    "今回だけは、大目に見てやる。だが、二度と勝手な行動を取るんじゃねえぞ",
    "ああ、そりゃありがとよ",
    "総司が飛び出していかなきゃ、おまえも出て行かなかっただろ？",
    "となりゃ、総司が原因じゃねえか",
    "あいつを無罪放免にしたのに、おまえにだけ罰を与えるなんてことはできねえだろ",
    "……わかったら少し休め。昼から寝てねえだろ、おまえ",
    "……結局、全ての責任は俺にあるってことか",
    "……よう。悪いな、呼び出しちまって",
    "実はな、山南さんとも相談して、総司の身柄を大坂城に移すことになったんだ",
    "ああ。大坂城にゃ松本先生もいるし、ここよりは道具も揃ってるだろうからな",
    "雪村、おまえも総司と一緒に大坂へ行け",
    "何だ、不服なのか？",
    "京は、もうすぐ戦場になる。ここにいると、おまえも巻き込まれるかもしれねえからな",
    "……何より、総司の奴を放っとくと、何をやらかすかわからねえだろ",
    "……建物に、かなりの損傷が出てるみてえだな",
    "このままだと、崩れちまうのも時間の問題か……",
    "近藤さんに、本隊の指揮を任された。……これから反撃するぞ",
    "当たらねえ大砲を引っ張り出しても、意味がねえ",
    "……ここは、最前線に打って出るしかねえだろう",
    "運が良きゃ、向こうの武器を奪うこともできるかもしれねえ",
    "よし！　敵を一歩たりとも、敷地内に入れるんじゃねえぞ！焦らず倒していけ！",
    "源さん、ここの守りを頼む。俺は部隊を率いて本陣を攻めて来るからな",
    "さっき入った報告じゃ、敵の本陣は御香宮神社らしいが……",
    "途中に、でっかい坂がありやがる。しかも坂の上にゃ、銃を持った兵が構えてるときてる",
    "登ってる間に、狙い撃ちされちまうな。これを打開する策といやあ……",
    "……やってくれるか、新八",
    "よし、それじゃ二番組を切り込み隊に指名する。御香宮神社を攻撃してきてくれ",
    "斎藤、おまえは部下を連れて、龍雲寺に向かってくれ",
    "とりあえず、あの砲撃を止めなきゃどうにもならねえ",
    "…………",
    "……わかってる",
    "今の今まで姿を見せねえってことは……、そういうことだよな",
    "……いや、おまえの無事な姿を見られただけで充分だ",
    "で、風間の野郎はどうなったんだ？",
    "おまえがここにいるってことは……、仕留めたのか",
    "……わかった",
    "他の奴らは、出発の支度をしててくれ。話が終わったら呼ぶからよ",
    "斎藤！　それに雪村も……、生きてたのか！",
    "とりあえず、生き残った幹部連中はこれで全員揃った訳だな",
    "……新八、口の聞き方に気をつけろ",
    "まあ、結論からいうと……、今回、幕軍はかなりの苦境に立たされてる",
    "……中立だとかわけのわからんことをぬかして、援軍の要請を断る藩が多くてな",
    "御三家筆頭の尾張藩までが、日和見決め込んで中立派を名乗りやがった",
    "薩長の奴らが、化け物みてえに遠くまで届く新型の銃を使ってやがってな",
    "こっちの射程の外から撃たれちまうんで、どうにも防ぎようがねえ",
    "おまけに連発式だから、懐に飛び込む隙もねえときた",
    "……もう、刀じゃ戦はできねえってことだな",
    "ん？　何だ、斎藤",
    "何だって……！？",
    "……そうか。おまえも、なっちまったか",
    "……よし、とりあえず現状報告も終わったところで、荷物をまとめてくれ",
    "明日には船で、江戸に向かうらしい",
    "ま、上には上の事情があるってことだろう",
    "俺たちは俺たちで、後の世に恥じねえ戦をすりゃいいだけのことだ",
    "……斎藤の言う通りだ",
    "正直言って、厳しいな……",
    "だが今夜を逃したら、明日にはもっと状況が悪くなっちまうだろう",
    "闇に乗じて、敵陣営に乗り込むしかねえ",
    "ほぼ無傷の羅刹隊を使うしかねえ",
    "……近藤さんがもしここにいれば、そう指示しただろうよ",
    "ちっ。囲まれてるようだな",
    "行くぞ、おまえら！　これから敵を押し返す！",
    "……皆、揃ってるみてえだな",
    "皆、出撃の準備をしろ！　打って出るぞ！",
    "雪村、おまえにゃ松本先生と一緒に、十日の船で江戸に戻ってもらうことになる",
    "今回の戦いで山崎が大怪我しちまって、医術の心得がある奴が他にいなくなっちまったからな",
    "で、江戸に戻ってからのことなんだが……",
    "おまえ、原田と何かあったのか？",
    "いや、これ以上おまえを新選組に関わらせるべきじゃねえって、あいつから言われてな",
    "今の状況を考えると、もっともだとは思ったんだが……",
    "おまえの側の事情も聞かねえうちに、勝手に決めちまうのもどうかと思ってな",
    "…………そうか",
    "江戸に着いたら、どうするつもりだ？頼れそうな宛はあるのか",
    "わかった。もし何か力になれそうなことがあれば、いつでも言え",
    "このままだと、崩れちまうのも時間の問題か……",
    "近藤さんに、本隊の指揮を任された。……これから反撃するぞ",
    "つかえねえ大砲を引っ張り出しても、意味がねえ",
    "……ここは、最前線に打って出るしかねえだろう",
    "運が良きゃ、向こうの武器を奪うこともできるかもしれねえ",
    "源さん、ここの守りを頼む。俺は部隊を率いて本陣を攻めてくるからな",
    "さっき入った報告じゃ、敵の本陣は御香宮神社らしいが……",
    "途中に、でっかい坂がありやがる。しかも坂の上にゃ、銃を持った兵が構えてるときてる",
    "登ってる間に、狙い撃ちされちまうな。これを打開する策といやあ……",
    "……やってくれるか、新八",
    "よし、それじゃ二番組を切り込み隊に指名する。御香宮神社を攻撃してきてくれ",
    "斎藤、山崎は俺についてこい。龍雲寺に向かうぞ",
    "とりあえず、あの砲撃を止めなきゃどうにもならねえ",
    "すまねえな、新八。こいつは決まったことなんだ……",
    "くそっ、薩長軍の野郎……！",
    "……決まってんだろ。薩長軍の奴らを押し返すんだよ",
    "わかってる。味方は今、完全に敵の勢いに呑まれちまってる",
    "その流れを覆して士気を上げるには、俺が先陣を切るしかねえんだ……！",
    "……何の真似だ、山崎",
    "だからこそ、俺が行くんだろうが。大将が先陣切って戦うところを見せりゃ、他の連中も奮って――",
    "言ってくれるじゃねえか、山崎",
    "俺が前線に出ても意味がねえ。……てめえはそう言いてえのか",
    "馬鹿なこと言ってんじゃねえ。俺はこの隊を近藤さんから預かってんだ。やられっぱなしで逃げろってのか？",
    "このまま逃げるなんざ我慢ならねえ。それならいっそ――",
    "山崎、おまえ……",
    "……っ……",
    "…………",
    "……まさか、おまえに諭されるとは思わなかったぜ",
    "すまねえな、山崎。……ああ、おまえの言う通りだ",
    "ここはまだ命を張る場面じゃねえ。……まだ、反撃の機会はいくらでもある",
    "――ああ。てめえら、聞け！　撤退だ！",
    "風間千景！！",
    "山崎、雪村……無事か？",
    "……うちの隊士をずいぶんと、いたぶってくれたみてえだな",
    "ちぃっ……！",
    "打つ手がない？……そうとも限らねえさ",
    "愚か？　……ああ、愚かで構わねえさ",
    "あいにくと俺にとっちゃ、味方を守れねえことほど愚かな結果はないんでな――",
    "ぐうっ――！？",
    "やま……ざき……？……何……を……",
    "……見逃された、と言ったほうが正しいだろうな",
    "ああ、それより……",
    "この、馬鹿野郎が……！なんで変若水を飲んだ！",
    "だからって、てめえが……！",
    "馬鹿野郎が……",
    "……医者っつうと、今ちょうど松本先生が大坂城にいる筈だな",
    "ここじゃ、いつ戦になるかわからねえ。今のうちに、向こうに移した方がいいか",
    "済んだことを悔やんでもしょうがねえ。それよりも今は、傷が広がらねえよう手を打つのが先だ",
    "本人にとっちゃ不本意だろうが……近藤さんにゃ、大坂城でしばらく養生してもらうしかねえか",
    "……ちょうど、病人もいるしな",
    "……総司のことだよ。あいつは、労咳にかかってる。先の見通しも、良くはねえ",
    "……総司のことだよ。あいつの病は、労咳だ",
    "……なるべく早く、近藤さんたちを大坂城に移す手筈を整えねえとな",
    "目は覚ましてくれたが、熱がなかなか下がらねえ",
    "総司の方も、とても剣を握れる状態じゃねえな",
    "いや、二人じゃねえ。三人だ",
    "なに、他人事みてえな顔してやがる。おまえも大坂城へ行くんだよ",
    "そういうことだ。薩摩の連中がやる気になってやがるからな。近い内にこの京で、でかい戦が起きる",
    "……そんな状況で、こいつをこのままここに留め置くわけにはいかねえ",
    "おい八郎、余計なことを言うんじゃねえ",
    "……ったく、おまえもこいつに感化されちまったか",
    "何だと？",
    "……ったく。見た目に似合わず、強情な女だな",
    "しょうがねえ。江戸の女にゃ勝てねえか",
    "……余計なことを言うんじゃねえ",
    "……ま、薩摩の連中はやる気満々らしいが、幕軍は別に戦をしにきたわけじゃねえ",
    "連中の挑発に乗りさえしなきゃ、戦になることはねえ筈だ",
    "たとえ戦になったとしても、薩長が動員できる兵の数はたかがしれてる。……まず、負けることはねえさ",
    "心配すんな。あんたの留守は、俺たちが守って見せるさ",
    "あんたがこいつを庇ってくれたのか。感謝するぜ……、山南さん、平助",
    "俺一人なら、どんな目に遭わされようと最後の最後まで戦うんだがな",
    "――この場は止むを得ねえ、か",
    "全軍、撤退だ！山南さん、平助、殿として援護を頼めるか",
    "雪村、おまえ……、無事だったのか！",
    "……いや、生きて戻ってきたんなら別にいいさ",
    "おまえと一緒にいた筈の源さんが、亡くなっちまってたからな",
    "てっきりおまえも、殺されてるか、連れ去られちまったんだと思ってたが……無事で良かった",
    "……亡くなった。深い刀傷を受けてな",
    "だが、負った傷は全て向こう傷だった。たとえ勝ち目がなくても、あの人は、最後まで戦いをやめなかったんだ",
    "今回の戦で、あれだけ立派な散り様を見せることができた人間なんて、他にいねえさ",
    "……そうだ、おまえに一つ頼みてえことがあるんだ",
    "山崎も今回の戦で、深手を負っちまった。……傷の手当てを頼めるか",
    "……もしかしたら、おまえは見ねえ方がいいかもしれねえが",
    "……そうか。あいつも喜んでくれるだろうな",
    "ま、俺たちがここに逃げ込んできてる時点で察しはついてると思うが……状況は、良くはねえな",
    "本来なら、そうしてえとこだが……守る相手もいねえのに城に籠もっても、意味がねえんでな",
    "慶喜公は、とっくに船で江戸に戻っちまってるらしい",
    "俺たちも支度ができ次第、江戸に向かわなきゃならねえ",
    "……元奥詰のおまえにゃ信じられねえかもしれねえがな",
    "今回の戦は本当に、信じられねえことばかり起きるもんだ",
    "俺たちだけここに残っても仕方ねえだろ。江戸に戻って、体勢を立て直すしかねえ",
    "……こっちが失ったものも、大きいからな",
    "細かいことは、後で話す。奥の方に顔を出してやれ。他の奴らも心配してたからな",
    "そりゃ、何に対する詫びだ？",
    "……俺だって今は幕臣だ。おまえに詫びられる筋合いはねえよ",
    "――ああ、相馬。おまえの懸念はもっともだ",
    "……だから俺たちも負ける、って言いてえのか？",
    "別に責めてるわけじゃねえよ。構わねえから、思ってることを言え",
    "……正直に言っちまえば、俺も厳しい戦になると思ってるからな",
    "敵さんの銃との性能差があることは、俺も前から憂慮してる",
    "……とはいえ、戦わないうちから引くわけにもいかねえのは事実だ",
    "今更じたばたしたところで、銃が手に入るわけでもねえからな……",
    "おまえの意見は参考にさせてもらう。……最悪の事態に備えて、退路も確保しとかねえとな",
    "ここにいたか、相馬、雪村",
    "……何も言うな。あんな少人数で、狙撃を完全に防ぐなんてできっこねえ",
    "近藤さんが撃たれたのは、護衛の数を増やすと進言しなかった俺の失策だ",
    "わかってる。不幸中の幸いなことに、大坂城には松本先生がいるからな",
    "だから近藤さんには病人の総司と、そっちへ向かってもらう手筈になった",
    "いや、局長命令だ。もし戦う覚悟が潰えていないなら、おまえはここに残って戦に加われ",
    "ああ。実はさっき少しだけ近藤さんが意識を取り戻してな……",
    "――だ、そうだ。どうする、相馬？",
    "……反論できねえって顔だな",
    "……おい相馬。こいつを戦場から遠ざけたいってのはどうしてだ？",
    "物事は正確に言え。……おまえはこいつが近藤さんの二の舞いになるのを恐れてんだろ",
    "やれやれ。俺としても、本当はおまえを大坂城に同行させるつもりだったが……",
    "こうと決まりゃ梃子でも動きそうにねえな。……他の連中には俺から伝えといてやるよ",
    "相馬。おまえに任せたのは近藤さんの小姓と、雪村の護衛だ",
    "……逃げるんじゃねえ。今度はきっちり役目を果たしてみせろ",
    "くそっ……！",
    "……撤退だ！怪我人を連れて順次脱出しろ！",
    "命知らずの馬鹿は俺と残れ！他の連中の撤退を援護する！",
    "どうもこうもあるか。今言った通り、そのままの意味だ",
    "お偉いさんは籠城をしてまで、ここを守って戦う気なんてないんだとよ",
    "……何しろ総大将御自ら、既に江戸にお発ちになったそうだからな",
    "……やめろ、相馬。俺たちは、まだ負けたわけじゃねえ",
    "確かに今回は俺たちの負けだろうさ。この戦いは薩長軍のほうが上手だった。そこは認めるしかねえ",
    "だが、たかが一回の負けが何だ？どんな名将だって百戦して百勝ってわけにはいかねえだろ",
    "……いいか。覚えとけ、相馬",
    "本当の負けってのはな、戦に敗北したことを言うんじゃねえ。心が折れて諦めたときを言うんだ",
    "だから、俺は絶対に諦めねえぞ。敗北を味わおうが、傷つこうが……仲間を失おうが",
    "刀が折れて一敗地に塗れても、泥を啜ってでも戦い抜く",
    "それが俺たち、新選組だ",
    "どうした、呆けた顔して。まだ腑抜けたこと言い出す気か？",
    "当然だ。一部の連中は俺たちのことをずいぶん過大評価してるみてえだが……",
    "元々俺たち新選組は、武士でもないとこからのし上がった連中だからな。上品に勝とうなんざ思ってもいねえ",
    "負けても負けても食らいつく泥臭さのほうが、むしろしっくりきちまうんだよ",
    "相馬、雪村。おまえらにもまだ働いてもらう。……ついてくる覚悟はあるな？",
    "よし――。江戸に帰ったら、戦のやり直しだ！",
    "おいおい、行きたくねえっつってんのが聞こえねえのか？",
    "いつまでも子離れできねえ親父なんて、みっともねえことこの上ねえぜ",
    "おいおい、よりによってそんな見え見えの嘘に乗るんじゃねえよ",
    "坂本みてえな嘘つきと長いこと関わってきたんだから、そろそろ懲りろ",
    "てめえ……！",
    "羅刹を元の人間に戻す方法がねえっつうんなら、あんたを生かしておく理由もねえよな",
    "殺す前に、一応訊いておくか。……坂本や中岡を羅刹にしたそうだな。目的は何だ？",
    "誰に頼まれた？",
    "てめえら、粉を吸うんじゃねえ！こいつは、目潰しか何かだ！",
    "てめえら、すぐに奴らを追え！絶対に逃がすんじゃねえぞ……！",
    "残念ながら、綱道さんともう一人の……薫って奴の行方はつかめねえままだった",
    "できれば、薩長との戦が始まる前に、片付けておきたかったんだがな",
    "そりゃ、何に対する詫びだ？",
    "……おまえが罪の意識なんざ感じる必要はねえよ",
    "変若水の研究をするって決めたのも、その薬を隊士に飲ませたのも……、俺たちが勝手にしたことだ",
    "俺たちはこれから、おまえの父親を――綱道さんを殺すことになる",
    "これ以上ここに居るのが辛いっていうんなら、いつでも出られるように便宜を図ってやっても構わねえ",
    "…………そうか、わかった",
    "弾込めしてる隙を狙って、間合いに踏み込むっつうのはできねえのか？",
    "何だと？",
    "源さん、淀城まで援軍を呼んできてくれるか？",
    "使ってる銃の性能は向こうが上だが、兵の数自体は幕軍の方が多いんだ。数で押せば、何とかなるかもしれねえ",
    "雪村、おまえも一緒に行け。少なくとも、ここにいるよりは安全だろう",
    "よし、それじゃ支度ができ次第、持ち場につけ！　油断するんじゃねえぞ！",
    "……そうなってくれりゃいいがな。相手は、薩摩と長州だ",
    "……みてえだな",
    "斎藤、山崎を連れて外の状況を調べてこい。新八は隊士の戦支度を急がせろ",
    "これ以上、ここを守るのは難しい。会津藩と相談して、ここを退くことにした",
    "淀城だ。本営のあるあの城に籠もって敵を一気に叩く",
    "斎藤は、負傷者をまとめてこい",
    "新八、原田、おまえらは動ける奴らを連れて、退き口の確保だ",
    "それから、源さん",
    "すまねえがここにある武器や弾薬に金子、敵に渡せねえものの手配と始末を頼む",
    "どうした、雪村。まだ何かあるのか？",
    "……ああ、そうだったな",
    "源さん、こいつも一緒に淀城まで連れて行ってやってくれ",
    "今のは、おまえの腹の音か？",
    "隊士どもが夕飯を全部食っちまったらしいが、おまえは食ったのか？",
    "……食ったのかって聞いてるんだ",
    "ったく、しょうがねえな……ほらよ",
    "いいから食え",
    "……もしかして、遠慮してんのか？半分ずつだ。これならいいだろ",
    "他人にばっか気を遣ってねえで、飯ぐらい自分の分はちゃんと食え。わかったか？",
    "別に……怒ってるわけじゃねえ",
    "……ありがとうよ",
    "そうじゃねえ……今日、おまえがここに残ると決めてくれたことにだ",
    "なに、惚けてやがる……さっさと食え",
    "あれっぽっちで腹はふくれたか？",
    "屯所内の事はおまえに任せたからな。後は頼んだぞ",
    "すまねえ。近藤さんと総司と共に大坂城に行ってほしい",
    "おまえはよくやってくれているし、適うならここに居て欲しいと思ってる。だがな……",
    "おまえを行かせる理由は個人的な頼みだ。俺が信用できる奴に、あの二人のことを任せたい",
    "……頼む。大坂城に行ってくれないか",
    "……ありがとうよ。二人を頼む",
    "近藤さんと総司のことを任せっぱなしにして、すまなかったな",
    "おまえも聞いていると思うが……薩長軍が朝廷軍になって、こっちの総大将がしっぽ巻いて逃げちまった",
    "こんな状況じゃ戦を続けたくてもできやしねえ……。俺たちも江戸に戻ることになった",
    "だが、これで終わりじゃねえ。江戸に戻ったら将軍と幕府を説き伏せて、薩長軍との戦の続きをするつもりだ",
    "それでな……おまえに一言、伝えておかなきゃならないことがある",
    "江戸に戻ったら、俺たちから離れてしばらくおまえの家にいてくれないか",
    "そこで戦が終わるのと……綱道さんが帰るのをまっていてくれ",
    "おまえをずっと置いといてやりたかったが……そうもいかなくなった",
    "俺たちは武士だから、今度こそ、城を枕に討ち死にする覚悟で薩長と戦うつもりだが……おまえは女だ。そうもいかねえだろ",
    "……頼む。おまえを源さんや山崎のような目に遭わせたくない。……わかってくれ",
    "入れ",
    "おい、てめえら！ここを一体どこだと思ってやがるんだ？",
    "雪村、まだ起きてるか？",
    "おまえに来客だ。支度ができたら、広間まで来てくれ",
    "入れ",
    "おい山南さん、何してやがる！",
    "ああ、入れ",
    "――ああ、相馬。おまえの懸念はもっともだ"
]