{
    "090001": "……駄目ですよ、女の子が危ない真似をしちゃ。大怪我するから",
    "090002": "いいから。こういうことは、お兄さんに任せておくものです",
    "090003": "すみません、ちょっといいですか。あなた、新選組の方ですね？",
    "090004": "そちらの主人は、尊攘過激派を出入りさせてないと言っているようです",
    "090005": "一体、何の疑いで、この方を連れて行くつもりなんでしょうか",
    "090006": "邪魔をしたら不逞浪士とは……。取り調べも何も、あったものじゃないですね",
    "090007": "……わかりました。ここだと他の人たちに迷惑がかかりますから、外に出ませんか？",
    "090008": "まさか、本気で刀を抜くつもりじゃないですよね？",
    "090009": "もし抜けば、僕も見て見ぬふりができなくなってしまいます。そうならないようにしたいのですけど",
    "090010": "……人が集まってきているようですよ。本当に抜くつもりですか？",
    "090011": "とんだ災難でしたね。さあ、中に戻りましょうか",
    "090012": "はい、あのくらい平気です",
    "090013": "……あなたが、知っていた顔によく似ていたからです",
    "090014": "はい。うん……やっぱり似ています",
    "090015": "いいえ、いいですよ。ただの勘違いだったみたいですね",
    "090016": "とりあえず、中に入りましょう。せっかくのお茶やお菓子が台無しになってしまったし",
    "090017": "もしかして、わざわざ淹れ直してくれたんですか？しかも羊羹まで",
    "090018": "お礼を言われるほどのことじゃないですけど……",
    "090019": "でも、ありがとうございます。僕、甘い物大好きなんです",
    "090020": "得しちゃいましたね。羊羹、よかったら半分どうぞ",
    "090021": "……そうですね。では、僕がいただいてしまいますね",
    "090022": "あの、すみません。僕の分のお勘定はここに置いておきます",
    "090023": "それでは、僕はここで失礼します。もう無茶なことはしないようにしてくださいね",
    "090024": "どうかしましたか？",
    "090025": "……別に、お礼を言われる程のことはしていませんよ",
    "090026": "でも……新選組は、ずいぶん評判が悪いみたいですね",
    "090027": "さっきのようなことをしてたら仕方がないのかもしれないけど",
    "090028": "どうしてあなたが謝るんです？別に、あの人の仲間ではないでしょう？",
    "090029": "色々事情があるみたいですね。……これ以上は詮索しないでおきます",
    "090030": "……知ってます。僕も、あの人が新選組を代表してるとは思ってないですから",
    "090031": "それでは、僕はそろそろ行きますね",
    "090032": "気にしないでください。……会えてうれしかったよ、千鶴ちゃん",
    "090034": "すみません、こちらが新選組の屯所ですか？",
    "090035": "こんにちは。お茶屋さん以来ですね",
    "090036": "いいえ、大したことではありませんでしたから",
    "090037": "それより、元気そうで何よりです、千鶴ちゃん",
    "090039": "僕は……伊庭八郎です",
    "090040": "ええ……実は……",
    "090041": "あ……やっぱり、トシさん！八郎です、お久しぶりです！",
    "090042": "ふふっ……驚きました？幕命で京視察に来てるんです",
    "090043": "それより、新選組って本当にトシさんたちのことだったんですね！",
    "090044": "この目で見るまでは信じられなかったけど……",
    "090045": "おめでとうございます、本当に侍になれたんですね",
    "090046": "でも、侍になりたいって夢が叶ったじゃないですか",
    "090047": "いいえ。江戸じゃ、泣く子も黙る新選組といったら、とても有名なんですよ",
    "090048": "それに池田屋の話も聞いています。皆さん、とてもご活躍だったみたいですね",
    "090049": "たまたま、通りがかっただけです。それに……私事中でしたから、何処にも報告はしていません",
    "090050": "今は、奥詰役を務めています",
    "090051": "いえいえ、そんなことありません。父の仕事の縁で、たまたまなんです",
    "090052": "ええ、そうなんです",
    "090053": "だから、トシさんたちがいる京に来ることになって、とても楽しみにしていたんです",
    "090054": "はい、肝に銘じておきます。でも……そんなに危険なのに、女の子でも隊士が務まるんですか？",
    "090055": "……もしかして、秘密だったんですか？",
    "090056": "彼女が女の子なのは、初めて見たときから気付いていました。彼女のせいじゃありません",
    "090057": "わかりました。……その訳、僕が聞いても良いですか？",
    "090058": "行方不明って、もしかして……雪村綱道さんがですか？",
    "090059": "それは……凄い昔のことですが、雪村診療所に行ったことがあるんです",
    "090060": "……千鶴ちゃん。僕のこと、覚えていませんか？",
    "090062": "……まあ、小さな頃のことですから、覚えていなくて当然ですよ",
    "090063": "ありがとう。では、改めてよろしくお願いしますね",
    "090064": "いいですよ。それに、彼女が忘れないうちに、またすぐ来ますから",
    "090065": "いいえ……幼い頃、蘭学に興味があって訪ねたことがあったんです",
    "090066": "でも、今度はこっちを訪ねるようにしますから",
    "090067": "そう言わないでくださいよ。同じ江戸出身のよしみじゃないですか",
    "090068": "新八さん、原田さん……それに皆さんもお久しぶりです",
    "090069": "まあ……はい。そういうところです",
    "090070": "助言、ありがとう。覚えておきます",
    "090071": "では、江戸に戻ったら、綱道さんの事を聞いてみます",
    "090072": "わかりました。誰にも口外しません",
    "090073": "……何を言ってるか分かりませんが、あなたとは初めてお会いすると思います",
    "090074": "僕は幕府直参旗本、大番士奥詰役、伊庭八郎と申します",
    "090075": "はい。京に所用があって参りましたので、旧知である試衛館の皆さんへ、挨拶に寄ったところです",
    "090076": "……あくまで、挨拶に来ただけです",
    "090077": "それとも……【先日のこと】とやらを思い出した方がいいでしょうか？",
    "090078": "……トシさん。今の方は？",
    "090079": "僕は大丈夫ですが……。この子の方を気に掛けてあげてください。一緒にいたのがばれたら大変そうです",
    "090080": "それじゃあ、千鶴ちゃん。また、会いに来ますね",
    "090082": "君は……",
    "090083": "まだ名乗っていませんでしたね。僕、伊庭八郎といいます",
    "090084": "幕府直参旗本で、大番士奥詰役を務めています",
    "090085": "千鶴ちゃん……。改めて、よろしくお願いします",
    "090087": "わかりました。トシさんがそう言うなら守りますよ",
    "090089": "それじゃあ、またね。千鶴ちゃん",
    "090091": "無理はしない方がいいですよ。伝法な喋り方なんて、あなたには似合いません",
    "090092": "ついさっきからです。あなたも意外とお茶目なところがあるんですね",
    "090093": "あれ、どうしたんです？赤くなっちゃって。僕、何か変なことを言いました？",
    "090094": "いえ、今日はトシさんたちじゃなくて、あなたに話があるんです",
    "090095": "はい。……実は先日まで江戸で、あなたのお父上のことを調べていたんですけど",
    "090096": "雪村診療所を訪ねてみたり、近所の人から話を聞いたりはしたんですが……",
    "090097": "残念ながら、綱道さんが戻ってきた形跡はありませんでした",
    "090098": "落ち込むのは、まだ早いですよ",
    "090099": "実は、京に戻ってきてから僕、綱道さんらしき人の噂を聞いたんです",
    "090100": "ええ。それで、隊士の方にお願いしたいことがあって……",
    "090101": "井上さん……、ちょうどよかった。お願いがあるんです",
    "090102": "井上さんの許しは得ましたから、大丈夫ですよ",
    "090103": "……まあ多分、どこかで監察方辺りが僕たちの様子を窺ってるとは思いますけど",
    "090104": "あ、えっと……",
    "090105": "……すみません、正直に言います",
    "090106": "実は、綱道さんの噂を聞いたというのは……、嘘なんです",
    "090107": "さっき、あなたがあまりにも辛そうな顔をしていたので……、放っておけなくて",
    "090108": "せめて、こうして外に出ることで気を紛らわせてあげることができればと思ったんです",
    "090109": "そういうことになりますけど……、多分彼は、僕の真意ぐらい見抜いてたと思いますよ",
    "090110": "僕みたいに表には出さないけど、同じような気持ちでいたんじゃないですかね",
    "090111": "……でも実際、綱道さんは死んではいないと思います",
    "090112": "腕利きの蘭方医ならば、どこの藩でも無下にされることはありませんから",
    "090113": "ちょっと待ってください。それじゃ、意味がないでしょう",
    "090114": "あなたに少しでも気晴らしをしてほしくて、こうして連れ出したのに",
    "090115": "井上さんも僕と同じ気持ちだって、さっき言ったでしょう？",
    "090116": "ろくに気晴らしもしないうちに屯所に戻ったりしたら、それこそ僕や井上さんの好意を踏み躙ることになりますよ",
    "090117": "今は、周りに新選組の隊士もいません。滅多にない機会だと思って、好きなことをしてみたらどうですか？",
    "090118": "はい。井上さんから聞きましたけど、せっかく来たのに、ろくに京見物もできなかったんでしょう？",
    "090119": "何でもいいから、言ってみてください。あなたがしたいことは、何です？",
    "090120": "散歩？それだけでいいんですか？",
    "090121": "わかりました。じゃあ、そうしましょう",
    "090122": "にしてもあなたは、ずいぶん無欲なんですね。簪の一つぐらい、強請ってもいいのに",
    "090123": "……あなたが焦ったり、心配する気持ちはわかります",
    "090124": "けれど、ここで気を張り続ければ見つかるものでもありません",
    "090125": "病は、心労からくるって言うでしょう？病気にでもなったら、お父上も悲しみますよ",
    "090126": "……そう言うだろうと思ってました",
    "090127": "じゃあ、町の人に綱道さんのことを尋ねる序でに散歩するというのはどうです？",
    "090128": "運が良ければ、何かわかるかもしれませんし",
    "090129": "それじゃ、行きましょうか",
    "090130": "京の着倒れ、大坂の食い倒れ、なんて言いますけど……こっちの女の子は、着道楽ですね",
    "090131": "あなたもああいう着物を着ればすごく似合いそうなのに、勿体無いことこの上ない",
    "090132": "冗談じゃありませんよ。いつか、綺麗な着物を着たところを見られるのを、楽しみにしていますね",
    "090133": "……あ、この間のお店だ。せっかくだから、寄っていきましょうか？",
    "090134": "君は、真面目ですね。まあ、そこも君のいいところですけど",
    "090135": "次は、ちゃんとお茶の許可をもらって外出することにしましょうね",
    "090136": "そういえばこっちって、甘い物がすごく美味しいですよね",
    "090137": "前に【かすていら】ってお菓子を食べたんですけど……、あれ、すごく美味しかったですよ",
    "090138": "卵が入ってるので滋養にもいいみたいですし、いつかあなたにも食べさせてあげたいな",
    "090139": "そうですよね。……名残惜しいな",
    "090140": "あ、いえ、顔を上げてください。あなたを困らせたいわけじゃないですから",
    "090141": "機会は、今日だけじゃないですよね。また折を見て、誘います",
    "090142": "……仕方ありませんよ。だってあの時、あなたはまだ五つかそこらでしたから",
    "090143": "……あの時の約束、覚えてますか？",
    "090144": "……そう、そのことです。気を付けなきゃいけませんよ",
    "090145": "そろそろ屯所へ戻りましょうか。送っていきますから",
    "090147": "一体、何の話をしているのかはわかりませんが",
    "090148": "彼女は普通の女の子ですよ。……昔からずっと、ね",
    "090149": "大丈夫ですか？間に合って良かった",
    "090150": "僕も家茂公の護衛の為、この二条城を警護していたんです。奥詰ですからね、これでも",
    "090151": "あなたの答えによっては、そうなるでしょうね",
    "090152": "そういう訳にはいきませんよ。彼女の意思を無視して連れ去ろうとするのなら、阻止する他ありません",
    "090153": "千鶴ちゃん、下がっていてください。怪我をするかもしれない",
    "090155": "下がっていなさい、と言ったんです",
    "090156": "――もらった",
    "090158": "千鶴ちゃん――！",
    "090159": "千鶴ちゃん、大丈夫ですか！",
    "090162": "わかってます。千鶴ちゃん、こちらへ",
    "090164": "千鶴ちゃん、手当てをしましょう。怪我した所を見せてください",
    "090166": "……千鶴ちゃん",
    "090167": "……傷を見せたくない理由でもあるんですか？",
    "090168": "……見せてください",
    "090169": "庇った女の子の肌に傷なんて残してしまっては、武士の名折れですから",
    "090170": "千鶴ちゃん、君は……",
    "090172": "……大丈夫。あなたは、ただの女の子ですよ",
    "090173": "だって、僕は知っていますから。あなたが、素直で優しい普通の女の子だということを",
    "090174": "ずっと昔から……知っていますから",
    "090175": "あの時に交わした約束……、ずっと、守ってきてくれたんですね",
    "090176": "覚えていませんか？一緒に手を繋いでお菓子を買いに行ったり……",
    "090177": "綱道さんの蘭学書を二人で読もうとして、さっぱりわからなくて頭を抱えたりもしましたよね",
    "090178": "……はい。君の秘密も、その時に聞かせてもらったんです",
    "090179": "その時に交わした約束は、今もはっきりと覚えています",
    "090180": "……そうです。まさか、忘れられてるとは思いませんでした。僕はずっと覚えてたのに",
    "090181": "凛々しい？僕がですか？",
    "090182": "……そうですか、つまらないな。あなたにそう思ってもらえたのなら、うれしかったのに",
    "090183": "さっきの三人は、あなたのことを【同胞】と呼んでいましたが、心当たりは？",
    "090184": "気になりますね。彼らは、君に妙に執着していた様子ですし",
    "090185": "トシさんたちが戻ってきたみたいですね。話の続きは、また今度にしましょうか",
    "090186": "こんにちは、千鶴ちゃん。できればここには、もっと別の用事で来たかったんですけど",
    "090188": "元々、羅刹の研究は幕府の手で秘密裏に進められてきました",
    "090189": "幕臣の中でも、ごく一部の者しか知らされていない重要機密ではありますが――",
    "090190": "僕たち奥詰の者は、万が一に備えて、その存在を知らされています。……対処法を含めて",
    "090191": "……実験が始まった当初の羅刹は、それはもうひどいものでした",
    "090192": "彼らと剣を交え、犠牲になった者も数多くいます",
    "090193": "その研究の一部を新選組で引き継いでいると聞いて、確かめにきたのですが……",
    "090194": "綱道さんが、羅刹の研究を……？",
    "090195": "近藤さん、トシさん。率直に聞かせてください",
    "090196": "新選組は今後、羅刹をどうするつもりなんですか？",
    "090197": "もしこのまま実験を続けて、万一のことがあったら、どうするつもりなんですか？",
    "090198": "ここには、戦えない人もいるというのに――",
    "090199": "もし幕府の意向に逆らえないというのであれば、僕が直々に上役に掛け合っても構いません",
    "090200": "トシさん――",
    "090201": "それは……",
    "090202": "何ですって――！？",
    "090203": "山南さん、なぜあなたがあの薬を……！",
    "090204": "喜んでいる、ですって？",
    "090205": "早急に、綱道さんの行方を見つけ出す他なさそうですね",
    "090206": "……そこで、何をしているんですか？",
    "090207": "余計なこと、ね。話されるとまずいことでもあるんですか？",
    "090208": "お茶汲みからなかなか戻らないので、少し気になって来てみたんですが……",
    "090209": "あなたは確か、武田さん……でしたか。お久し振りです",
    "090210": "……さっき、僕の名を呼んでくれましたね。うれしかったです、ありがとう",
    "090211": "松本先生に同行させてもらったんです。隊士の健康状態について、話し合わなくてはならないとのことでしたので",
    "090212": "言いたいことがあるのなら、近藤さんの前で尋ねて下さって構いませんよ",
    "090213": "……そうなると、僕もあなたのことで、近藤さんに話さなくてはならないことができてしまいます",
    "090214": "どういたしまして。こういう時は遠慮なく、お兄さんを頼ってください",
    "090215": "子供の頃、約束したでしょう？……何があっても、君のことは僕が守ってあげるって",
    "090216": "少し前の山南さんに……？",
    "090217": "……だからといって、弱い立場の者に当たり散らすような真似をして許されるはずがないでしょう",
    "090218": "……はい。肝に銘じておきます",
    "090219": "……あなたもなるべく、武田さんには気を付けてください。決して、二人きりにならないように",
    "090220": "何かあれば、手紙で知らせてくださいね。どこにいても、急いで駆けつけますから",
    "090221": "いいですよ、遠慮なくどこからでも打ち込んできてください",
    "090222": "……いえ、せっかくのお誘いですからお付き合いします。よろしくお願いしますね、沖田君",
    "090225": "僕の負け……ですね",
    "090226": "……それはどういう意味ですか、沖田君",
    "090227": "僕の剣が、軽い……？",
    "090228": "いえ、僕は……",
    "090229": "……いいでしょう。僕が相手になります",
    "090232": "そう簡単に一本取らせません。こう見えても、それなりに修羅場を潜ってきてるんですから",
    "090233": "……さてと。名残惜しいけど、そろそろ帰らなきゃ",
    "090234": "……いえ、あのことに関しては、別にいいんです",
    "090235": "それよりも、その前の……沖田君の言葉がぐさっときちゃって",
    "090236": "まだ江戸にいた頃は、沖田君とは何度も打ち合ったことがあるんです",
    "090237": "彼、子供の頃から負けん気が強かったし、【僕の方が強い】って言われたことも一度や二度じゃないんですけど",
    "090238": "……さっきみたいに、淡々とした調子で言われたことはなかったので……",
    "090239": "まあでも、事実ですよね。沖田君の剣に比べると、僕の剣は軽い",
    "090240": "江戸にいた頃は互角の腕前だったのに、どうして追い抜かれたのかというと――わかりきってますよね",
    "090241": "不逞浪士たちと常に命のやり取りをしてきた彼らと、江戸で安穏と日々を送ってきた僕じゃ、振るう剣の重みが違う",
    "090242": "僕にはまだ、そんな機会はありませんが……いつか、彼らのように命をかけて刀を振るう日が来るのでしょうね",
    "090243": "その時の為、彼らに恥じないような覚悟と剣技を身に付けておかなくては",
    "090244": "……あなたは、こんな所で暮らしているんですね。ここでの暮らしは、辛くはありませんか？",
    "090245": "……トシさんたちから聞いています",
    "090246": "寝食を共にした隊士たちが血塗れになり、鬼のように刀を振るって人を殺める、あるいは命を落とす――",
    "090247": "……そんな中に一人で居るのは、辛いでしょう",
    "090248": "……今なら僕がトシさんに頼んで、君を引き取ることもできます",
    "090249": "もちろんです。幼馴染みじゃないですか",
    "090250": "……まあ、あなたならきっとそう言うだろうと思ってましたけど。でも、くれぐれも気を付けてくださいね",
    "090251": "そんな顔、あなたには似合いませんよ。今の状況を考えると難しいかもしれませんが……元気を出してください",
    "090252": "すまない。ここは居心地がいいので、つい時間を忘れてしまって",
    "090253": "……そんなに怖がる必要はないのに。彼らは別に、君を取って食べたりはしませんよ",
    "090254": "彼は、本山小太郎。僕と同じく直参旗本で、評定所の書物方を務めています",
    "090255": "子供だと思って甘く見ない方がいいですよ。泣く子も黙る鬼副長の小姓を務めてるらしいですから",
    "090256": "あ、ちょっと……",
    "090257": "千鶴ちゃん",
    "090258": "それは、こっちの台詞です。こんな所に一人でどうしたんですか？新選組の方々は？",
    "090259": "なるほど、そういう事情だったんですか",
    "090260": "それなら僕が屯所に連れて行って、口添えしてあげますよ",
    "090261": "もちろん。何でしたら、君を見かけた僕が無理矢理連れ回したということにしても構いません",
    "090262": "では、屯所に戻りましょうか。西本願寺は……向こうの方角だったかな",
    "090263": "ちょっと遠回りするだけですよ。あなたをどこかへ連れ去ろうなんてつもりはありませんから、ご心配なく",
    "090264": "それは、ついてからのお楽しみです",
    "090265": "どうです？千鶴ちゃん。ここの【かすていら】のお味は？",
    "090267": "もしかして、お口に合いませんか",
    "090268": "良かった。あなたに食べさせてあげたいと思ってたんですよ",
    "090269": "少し寄り道をして、君と食べ歩くぐらいの役得は許されるでしょう？",
    "090270": "大丈夫です。もし何か言われたら、全部僕のせいにしてしまって構いませんから",
    "090271": "そういえばそうでしたね。あの時は断られてしまいましたけど……",
    "090272": "今回はこうしてお茶に付き合ってもらえたし、少しは仲が進展してると思っていいんでしょうか",
    "090273": "近頃、屯所の様子はどうです？トシさんたちは元気にしてますか？",
    "090274": "どうしました？",
    "090275": "……あの人が？",
    "090276": "…………本当かな",
    "090277": "いえ、本当に郷里に戻るのであればいいんですけど。どこまで本当なのかな、って……",
    "090278": "まあ、もし彼に企みがあったとしても、それに気付かないトシさんじゃありませんしね",
    "090279": "まあ……間違ってはいませんけど",
    "090280": "将軍奥詰を務めています、伊庭八郎です。彼女とは幼い頃から、仲良くさせてもらってます",
    "090281": "一応、京の視察も兼ねていますから",
    "090282": "今のこれは……あくまでも私的なものですけどね",
    "090283": "……大丈夫ですよ。僕も京にいますから、何かあった時はいつでも頼ってください",
    "090284": "あなたを守るだけの力はあるつもりですから",
    "090285": "……お千さん、といいましたね。あなたは、何を知ってるんですか？",
    "090286": "僕には、彼女を守る理由がありますから",
    "090287": "……たとえあなたが、それを忘れてしまっているとしても",
    "090288": "わかりません。今度会った時に、聞いてみましょう",
    "090289": "……彼女はどうも、ただの町娘というわけではなさそうだ",
    "090290": "……さて、そろそろ行きましょうか",
    "090291": "もう少し一緒にいたいけど、あまり帰りが遅くなるのも問題でしょうし",
    "090292": "……ありますよ、僕には",
    "090293": "この命を懸けてでも、君を守るだけの理由が",
    "090294": "……それだけだと、思います？",
    "090295": "教えてあげません。ゆっくり考えてみてください",
    "090296": "僕ばかりやきもきさせられるのは、公平ではありませんし",
    "090297": "それに少しぐらいは、子供の頃のことを忘れられていた仕返しをさせてもらってもいいでしょう？",
    "090298": "あっ、見てください、千鶴ちゃん。あそこ――",
    "090300": "それは残念でしたね",
    "090301": "おや、本山。一体どうしたんです？そんなに息を切らせて",
    "090302": "どれだけ、って……そうですね、かれこれ一刻ほどでしょうか",
    "090303": "あ、えっと、それはですね……",
    "090304": "そ、そういえば、我々は年始の挨拶回りの途中でしたね",
    "090305": "急ぎましょう。それじゃ近藤さん、沖田君。屯所にはまた後日挨拶に伺いますので",
    "090306": "やめろ！そこで何をしている！",
    "090307": "先程、屯所にお邪魔した時、井上さんから事情を聞かせてもらったんです",
    "090308": "その手を離しなさい。さもなくば……",
    "090309": "――こうするまで！",
    "090310": "どんな理由です？",
    "090311": "ずいぶんと妄想がお好きなようですね。剣術よりも戯作本を書く方が向いているのでは？",
    "090312": "……黙れ",
    "090313": "黙れ！！",
    "090314": "千鶴ちゃん！",
    "090315": "……これ以上、彼女を傷付けさせない",
    "090316": "まだやるか、武田観柳斎。次は、右腕だけでは済まさない",
    "090317": "誰かを殺すつもりで刀を振るったことなどないが――",
    "090318": "おまえだけは……躊躇いなく斬れそうだ",
    "090319": "深追いはしない方がいい。あの怪我では、そう長くは持たないでしょう",
    "090320": "彼が持ち去ろうとした書類と薬は、無事みたいですしね",
    "090321": "……大丈夫でしたか？あんな目に遭わされて、怖かったでしょう",
    "090322": "怪我の様子はどうです？傷を見せてください",
    "090323": "千鶴ちゃん？",
    "090324": "……知っていましたよ。あなたの、その力のことは",
    "090325": "……もしかしたらあなたは、もう忘れてしまってるかもしれませんけど",
    "090326": "小さい頃、あなたは何度か見せてくれました。……傷が治るところを",
    "090327": "その力は二人だけの秘密だから、絶対誰にも見せてはいけないと……約束しましたよね",
    "090328": "あなたは、化け物なんかじゃない。僕が守りたいと思う、たった一人の女の子です。……あの頃も、今も",
    "090329": "どうして謝るんです？",
    "090330": "……いいですよ。今、思い出してくれたんですから",
    "090331": "……僕の剣は軽いって、沖田君が言ってましたけど",
    "090332": "刀を握っている時、己を制することができなかったのはさっきのが初めてです",
    "090333": "トシさんたちは京に来てからずっと、あんな気持ちを抱き続けてたんですね……",
    "090334": "何かを守るっていうのは、綺麗事じゃないんですね……",
    "090335": "あなたの願いなら、どんな願いでも叶えてあげたいところですけど……",
    "090336": "その願いだけは、聞けません",
    "090337": "多分僕は、大切なものを守る為に、剣を学び、身につけてきたんですから",
    "090338": "その為に――誰かを傷つけ、殺すことになったとしても――後悔しない",
    "090339": "とりあえず、屯所に戻ることにしましょうか",
    "090340": "……事の顛末を、トシさんにも知らせなきゃいけませんしね",
    "090341": "いや、しかし広いですね。最初の屯所とのあまりの違いに、驚きましたよ",
    "090342": "さすがトシさんですよね。どうやって、西本願寺からこれほどの条件を引き出したんです？",
    "090343": "……はい。ここ数日、京の警護衆たちの様子がやけに物々しいのはなぜか、ご存知かと思って",
    "090344": "……なるほど。先程、見廻組の方々がやけに殺気立っていたのはそのせいですか",
    "090345": "……トシさん。もし、坂本の所在をつかんでいるのなら、教えてください",
    "090346": "もし今、彼が暗殺されるようなことになれば、間違いなく大騒動になります",
    "090347": "新選組の方が忠告しても聞き入れないでしょうから……、僕の方から伝えておきます",
    "090348": "はい",
    "090349": "まさか――！",
    "090350": "……僕が責任を持って、この子を守ります。トシさんのことも止めます。それが最善ですよね？",
    "090351": "本山、今聞いた話を各所に伝えてきてくれますか？",
    "090352": "それじゃ千鶴ちゃん、行きましょう",
    "090354": "あっ……、トシさん！",
    "090355": "……トシさん、見てください。あの人、確か土佐藩の――",
    "090356": "わかりました。気を付けて",
    "090357": "トシさん、遅いですね。まさか……",
    "090358": "トシさん、どうでした？中の様子は――",
    "090359": "……わかりました。行きましょう、千鶴ちゃん",
    "090361": "……千鶴ちゃん、お腹空いてませんか？何なら、どこかで何か食べていきましょうか",
    "090363": "――坂本龍馬が殺されたことで、この京の町は大きく揺れ動くでしょう",
    "090364": "……状況が、少し違います",
    "090365": "あの時は、長州から御所を守り切り、幕府側が勝利を収めました",
    "090366": "……二度目の長州征伐の失敗で、幕府の権威は地に落ちています",
    "090367": "そんな時、長州藩に攻めてくる口実を与えてしまった",
    "090368": "そして禁門の変の時は幕府側についていた薩摩藩が、今度は長州の後ろ盾となり、京に上ってくる筈です",
    "090369": "……この京は、再び戦場になるかもしれません",
    "090370": "その時、果たしてどれだけの者が戦えるのか……",
    "090371": "逆ですよ。……幕府の中にいるからこそ、わかるんです",
    "090372": "長州征伐が失敗に終わったことで、徳川親藩ですら、幕府の力に疑いを持つ所が出てきている",
    "090373": "僕のような旗本、御家人でさえ、本気で戦をするなどと考えていない者も多い",
    "090374": "……今の幕府の為に戦う家臣が、果たしてどれほどいるか",
    "090376": "そう……、ですね……",
    "090377": "確かにそうです。トシさんたちならきっと、最後まで戦ってくれる",
    "090378": "今の幕臣にはない、覚悟の強さを感じられるからこそ――",
    "090379": "僕もついつい、あの人たちの所に足を向けてしまうのかもしれません",
    "090380": "……もちろん、あなたに会いたいというのも理由の一つではありますけど",
    "090381": "……新選組の人たちは、僕たちよりずっと【武士】なのかもしれませんね",
    "090382": "……ありがとう。そう言ってもらえて、少しだけ救われた気がします",
    "090383": "千鶴ちゃん。できるだけ早く、京を離れてください",
    "090385": "新選組に対する義理や、綱道さんのこと……、色々な事情があるのはわかります",
    "090386": "すぐに決めるのは難しいでしょうけど……、でも、できるだけ早くそうした方がいい",
    "090387": "気持ちはわかります。でも、今度こそ本当に命を落とすかもしれない",
    "090388": "その時、僕が守ってあげられればいいでしょうけど……、そうできるとは限らないんです",
    "090389": "……以前、武田さんに殺されそうになった時のことを忘れたわけじゃないですよね？",
    "090390": "何が、大丈夫なんですか？",
    "090391": "……僕は、大丈夫なんかじゃありません",
    "090392": "あなたが傷を負うぐらいなら、この身を切り刻まれる方がまだましだ",
    "090393": "たとえすぐに傷が治るとしても……、それでいいなんて割り切れる筈がない",
    "090394": "だから……怪我をしても大丈夫なんて言わないでください",
    "090395": "誰が何と言おうと、あなたは普通の女の子なんですから",
    "090396": "まったく……。あなたは余程、僕をやきもきさせたいと見える",
    "090397": "わかりました。それじゃ僕は幕府とあなたの両方を守ることにしましょう",
    "090398": "……屯所に戻りましょうか。お互い、これから大変そうですけど",
    "090399": "こんにちは、千鶴ちゃん。元気にしていましたか？",
    "090401": "近藤さんを大坂城へ移送する際、護衛を務めさせていただくことになりました",
    "090402": "それから、今は奥詰ではなく【遊撃隊】と名を改めることになりました。どうぞお見知り置きを",
    "090403": "……せっかくの年の瀬だし、本当なら、のんびりと来年の抱負でも語りたいところなんですがね",
    "090404": "……それで、近藤さんの容態はどうなんです？",
    "090405": "…………なるほど",
    "090406": "……わかりました。それでは、我々が責任を持って二人を大坂城へと運びます",
    "090407": "三人……？",
    "090408": "……なるほど。医術の心得がある彼女に、近藤さんや沖田君を介抱してもらうつもりですか",
    "090409": "……今の言葉は、本当にあなたの本心ですか？",
    "090410": "余計なことじゃありませんよ。大事なことです",
    "090411": "だそうですよ、トシさん",
    "090412": "確かに、近藤さんや沖田君の看病は彼女でなくてもできるし――",
    "090413": "酷な言い方かもしれませんけど、彼女がついて行って病状が良くなるわけでもないですよね",
    "090414": "……何より、このまま連れて行ったら、僕が彼女に恨まれてしまいそうです",
    "090415": "確かに、そうかもしれませんね",
    "090416": "にしてもまさかトシさんに勝てる女の人が、日野のお姉さん以外にいるなんて思いませんでしたよ",
    "090417": "そう……、ですよね",
    "090418": "トシさん。彼女のこと、くれぐれもよろしくお願いします",
    "090419": "千鶴ちゃん。あなたも、トシさんや新選組の方々の命令をきちんと聞くようにしてください",
    "090421": "それじゃ、近藤さんたちを大坂まで運ぶ支度をしましょうか。彼らの所に案内してくれますか？",
    "090422": "沖田君、大丈夫ですか？歩けますか",
    "090423": "……見えません。肩を貸しましょう。僕の首に腕を回してください",
    "090424": "……本当に、いいんですね？",
    "090425": "……本当なら、無理矢理にでもあなたを連れて行きたいところなんですけど",
    "090426": "そうすればきっとあなたを、一生後悔させてしまうことになる",
    "090427": "……先程トシさんは、ああ言っていましたが",
    "090428": "薩長は、どんな手を使ってでも徳川家を叩き潰すつもりです。……恐らく、戦になるでしょう",
    "090429": "……わかりません。数ならば、幕軍が上回っている筈ですが",
    "090430": "戦というものは、兵の数だけで決まるものではありませんから",
    "090431": "……絶対に、死なないでくださいね",
    "090432": "危険だと思ったら、どんな手を使ってでも逃げて……生き延びてください",
    "090433": "今日、君の願いを聞くべきじゃなかった。無理矢理にでも大坂城に連れて行くべきだったって――",
    "090434": "僕を後悔させるような結末にはしないと、約束してください",
    "090435": "……確かに、約束しましたよ",
    "090436": "千鶴ちゃん",
    "090437": "……やっぱり、あなたでしたか。まさかとは思いましたが",
    "090438": "もしかしたら、あなたももう知っているかもしれませんが……",
    "090439": "幕軍は各所で総崩れとなり、撤退を始めています",
    "090440": "僕たちは、前線から撤退する他の隊の援護に向かっていたんです",
    "090441": "君は、どうしてここに？しかも、たった一人で",
    "090442": "もしかして、新選組に……、トシさんたちに何かあったんですか？",
    "090443": "それはもしかして、例の……？",
    "090444": "あなたは綱道さん、ですか……？",
    "090445": "はい。幼い頃、あなたの診療所にお邪魔させてもらったことがあります。伊庭八郎と申します",
    "090446": "渡せとは、穏やかではないですね。どういうことですか？",
    "090447": "……あれだけの怪我を負って、生きていたのですか",
    "090448": "腕？――腕だと？",
    "090449": "な、に……！？",
    "090450": "どうなってるんだ？その腕は確かに、僕が……",
    "090452": "馬鹿な……",
    "090458": "まだ僕には……、右腕が残っている",
    "090459": "たとえ腕を捥がれようと、足を落とされようと……",
    "090460": "僕が彼女を守らない理由には、ならない……！",
    "090461": "約束……、しましたから……",
    "090462": "小さな頃に……、君と…………",
    "090463": "……心遣いに感謝します、お千さん",
    "090464": "……今の話は、本当ですか",
    "090465": "……すみません。僕としたことが、お見苦しいところをお見せしました",
    "090466": "……僕は武士ですから、刀を振るって力の限り戦って――",
    "090467": "たとえ命を落とすことになろうとも、後悔はしません",
    "090468": "この左腕を失ったのも、己の剣技の未熟さゆえ。そのことはよくわかっているつもりです",
    "090469": "山南さんの判断を否定するつもりじゃありませんけど……",
    "090470": "僕は、刀を握れなくなったからといって、武士でなくなったとは思いません",
    "090471": "左腕が使えなくなったとしても、まだ右腕があります。右腕がなくなっても、足や口がある",
    "090472": "僕は――まだ戦えます",
    "090473": "幕軍は今回の戦には負けましたけど……、このまま薩長が天下を取るということにはならないでしょう",
    "090474": "まだ戦う機会はある。だから、僕は戦い続けなくてはならないんです",
    "090475": "ですが、あれは……、武田さんの腕は、何だったのでしょうか",
    "090476": "羅刹になった者はすぐに傷が癒えてしまうという話は、僕も聞いていますが",
    "090477": "ほぼ切断した腕も元通りになるのですか？それとも、腕が生えたとでも……？",
    "090478": "お千さん、教えてください",
    "090479": "鬼の腕……",
    "090480": "……千鶴ちゃん、大丈夫ですか？",
    "090482": "もし聞くのが辛いのなら、僕だけで聞きましょうか",
    "090483": "……隻腕でも、戦うつもりでした。人間相手の戦ならば、刀を銃に持ち替えれば戦えると",
    "090484": "ですが……、あの武田さんには、どう足掻いても勝てません",
    "090485": "力が欲しい。……鬼の腕を持った武田さんと戦えるだけの力が",
    "090486": "……千鶴ちゃん。君は、変若水をここへ持ってきているのでしたね？",
    "090488": "僕に、あの薬をください。そうすれば、少なくともあの時のような無様な負け方はしません",
    "090489": "……お願いします。あなたは、彼らをあのままにしておいていいと思っているんですか？",
    "090490": "だったら……！",
    "090491": "……先程は、片腕だけでも、足だけになっても戦えると言いましたが",
    "090492": "力がなくては、大切な人を守りきることなどできません",
    "090493": "彼らのようなものが薩長軍に関わるのであれば――",
    "090494": "どのみち、幕軍が滅ぼされるのは必定でしょう。ならば、迷うべきではない",
    "090495": "……千鶴ちゃん。僕に、変若水をください",
    "090497": "たとえ人ではなくなったとしても……、大切な人を守れない方が辛いんです",
    "090498": "…………千鶴ちゃん",
    "090499": "……ありがとう、僕のことを心配してくれて",
    "090500": "……人じゃなくなっても、いいんです",
    "090501": "僕は武士として、最後まで戦い抜く為にこの道を選ぶ。それが一番の理由ですけど",
    "090502": "……でも、もう一つ理由があるんです。何だと思います？",
    "090503": "人ではないと言われたあの時の君の気持ちに近づけるのであれば……",
    "090504": "人でなくなるのも、悪くはないかもしれません",
    "090505": "……僕が本気で剣術に打ち込むようになったのは、あなたのお陰なんです",
    "090506": "そのあなたの為なら……、人でなくなることぐらい、些細なことだ",
    "090507": "お願いします。今度こそ、あなたを守らせてください",
    "090508": "……ありがとうございます",
    "090511": "千鶴ちゃん、逃げてください！",
    "090513": "千鶴ちゃん",
    "090515": "……いいですよね？千鶴ちゃん",
    "090517": "彼らをこのままにしておいたら、幕軍の敗北は確実だ",
    "090518": "たとえ人の歴史から消え去ることになったとしても――僕は、この道を選ぶ！",
    "090519": "【何だ】とは？あなたもよくご存知の筈ですが",
    "090520": "ええ、あなたと同じようにね",
    "090521": "ですが、ひとつ伝えなくてはなりません。僕はあなたと違い、己の意志でこの力を得たということです",
    "090522": "同じく腕を失い、同じ力を得ても、僕たちの目的は違う",
    "090523": "僕のこの力は……、誰かを守り、思いを貫く為に使う……！",
    "090524": "はい、わかってます",
    "090525": "それは、言いっこなしです。少なくとも、この戦が終わるまでは",
    "090526": "……それじゃ千鶴ちゃん、そろそろ行きましょうか",
    "090528": "この左腕、しばらくの間、借り受けます。……時が来れば、返しますから",
    "090529": "ここに、新選組の皆が……",
    "090530": "……千鶴ちゃん、一つ頼みがあります",
    "090532": "僕が変若水を口にしたことは、新選組の人たちには秘密にしておいて欲しいんです",
    "090533": "この先ずっと、というわけではありません。時がくれば、僕の方から話します",
    "090534": "ただ、今はまだ……、踏ん切りがつかないんです",
    "090535": "今のところ、問題ありません。むしろ、前よりも元気になった気がしますよ",
    "090536": "……！誰か近付いてくるみたいです",
    "090537": "礼には及びません。トシさんたちは無事ですか？",
    "090538": "今後のこと……、そうですよね。薩長を迎え撃たなくてはなりませんからね",
    "090539": "どうかしたんですか？",
    "090540": "心配をかけてすまない。……もう、大丈夫だから",
    "090541": "他の隊士たちはどうしたんだ？無事なのか",
    "090542": "今後の動きの前にまず、戦況がどうなっているのかを知りたいのですが",
    "090543": "ということは、この大坂城に篭城して戦うことになるんですね？",
    "090544": "えっ？守る相手がいないというのは……",
    "090545": "まさか、慶喜公が……？",
    "090546": "いえ…………",
    "090547": "本山、遊撃隊も江戸に戻ることになるのか？",
    "090548": "トシさん、新選組は今後どうするつもりなんですか？",
    "090549": "それじゃ、我々はそろそろ失礼します。……申し訳ありませんでした",
    "090550": "……僕は、幕臣ですから",
    "090551": "どうしたんです？",
    "090552": "いいえ。礼には及びません。それよりも……",
    "090553": "例のことは、他の人たちには内緒にしておいてくださいね",
    "090554": "……秘密です。ね？",
    "090555": "千鶴ちゃん、こんな所にいたんですか。昨日の今日だというのに、働き者ですね",
    "090557": "あなたを捜していたんです。江戸に戻る前に、挨拶ぐらいはしておきたかったから",
    "090558": "それほど、辛くはないようです。こちらも",
    "090559": "……あなたが気に病むことではないんですよ",
    "090560": "武田さんはずっと、恨みを晴らす機会を狙っていました",
    "090561": "あなたがいなくても、いずれは、こうなっていたでしょう",
    "090562": "……それに、もしあの時のことがなければ、お千さんは僕に【鬼の腕】を託してはくれなかったでしょう",
    "090563": "この腕がある限り、戦うことを諦めずに済む。だから僕は、あなたに感謝しています",
    "090564": "……ほら、日差しの下でも平気でしょう？",
    "090565": "だから、悲しまないで。私のせいだなんて、自分を責めないで",
    "090566": "……僕は、徳川家の家臣ですから、慶喜公が御座す所に行きますよ",
    "090567": "君君たらずとも、臣臣たらざるべからず",
    "090568": "たとえ主君が主君らしくない行いをしても、家臣が、家臣らしくない行いをする理由にはならないということです",
    "090569": "……トシさんたちもきっと、同じ志なんだと思います。だとしたら、負けていられません",
    "090570": "待ってください。……もう少し、ここにいてください",
    "090571": "……どうして、ですかね",
    "090572": "君と離れると思うと……、なぜか心が落ち着かないんです",
    "090573": "胸がざわめいて、心が震えて……、江戸に着くまで守ってあげたかったって",
    "090574": "もっと君の傍にいたい、この腕で守りたいって……、それだけが心残りです",
    "090575": "……もちろんですよ。また、江戸で会いましょう",
    "096001": "近頃、政情が混乱してますから、京の町ももう少し殺伐としていると思っていたんですが……",
    "096002": "思ったより平和そうなので、ほっとしました",
    "096003": "どうしました？",
    "096004": "手相占いみたいですね。あれだけ繁盛しているということは、当たるんでしょうか",
    "096005": "せっかくですから、あなたも占ってもらってみては？",
    "096006": "いいじゃないですか、気晴らしになるでしょうし。それとも、気が進みませんか？",
    "096007": "そうでしょうね。……というか、実はそれが目当てなんですけど",
    "096008": "冗談ですよ",
    "096009": "帰りが遅れてしまったら、トシさんには僕の方からきちんと事情を説明します。並びましょう、さあ",
    "096010": "その結婚相手というのは一体、どんな人なんです？もう少し、詳しくお願いします",
    "096011": "もちろん、それは存じています。確たる証拠がなくても構いません",
    "096012": "相手の方の年齢や背格好、性格は、どんな感じなんでしょうか。職業は？どこに住んでいるんでしょうか",
    "096013": "……すみません。先程はつい、我を忘れてしまって",
    "096014": "あなたの結婚相手と言われると、どうしても気になってしまって……お恥ずかしい限りです",
    "096015": "そういう気持ちももちろんありますが、それだけではなくて……",
    "096016": "……何でもありません。気にしないでください",
    "096017": "でも実際、どんな人なんでしょうね。将来あなたの夫になる幸せな人は",
    "096018": "もしかしたらもう出会っているかもしれないと、さっきの方は言っていましたが",
    "096019": "本当ですか？新選組の皆さん方は、同性の僕から見ても魅力的な人たちばかりですし",
    "096020": "あなたが惹かれてもおかしくないと思うんですけど",
    "096021": "……すみません。久し振りにあなたと一緒に外出できたので、少し浮かれてしまったみたいですね",
    "096022": "反省します。さっきの言葉は、忘れてください",
    "096023": "そろそろ、戻りましょうか。隊士の皆さん方も待っているでしょうし",
    "096024": "もしかしたらあなたはもう、将来の伴侶と巡り合ってしまっているかもしれませんが……",
    "096025": "もう少し……、後少しだけ猶予をください。まだ、お嫁には行かないでほしいんです",
    "096026": "その言葉を聞いて、安心しました",
    "096027": "もし僕がもっと成長して、あなたに相応しい男になれたら、その時は……",
    "096028": "いえ、何でもありません。それじゃ行きましょう"
}