[
    "ああ、目が覚めたかい？",
    "すまんなあ、こんな扱いで……。今、縄を緩めるから少し待ってくれ",
    "ああ、そうか。私はね、井上源三郎と言うんだ",
    "さて、ちょっと来てくれるかい",
    "今朝から幹部連中で、あんたについて話し合っているんだが……",
    "昨夜、あんたが何を見たのか、確かめておきたいってことになってね",
    "心配しなくても大丈夫さ。なりは怖いが、気のいい者たちばかりだよ",
    "一番年の若い藤堂君は、君よりちょっと年上くらいだよ",
    "それに、永倉君と原田君という賑やかな二人組もいるから大丈夫",
    "しかし、何とかならんのかね。……まだこんな子供だろう？",
    "しかし、女の子を一晩縄で縛っておくとは、悪いことをしたねえ",
    "雪村君、良かったね。これからはよろしく頼むよ",
    "ええ。そうですねえ。これはちょっと困りましたな……",
    "おや、これから皆で出かけるのかい？",
    "いやはや、永倉君たちは熱心だなあ。折角の機会だ、私も付き合わせてくれるかい？",
    "そうか、そうか。原田君の言うことはもっともだね",
    "彼女のことは二人にお任せするとして……じゃあ永倉君、我々は中庭に行こうか",
    "ちょっといいかい、皆",
    "大坂に居るトシさんから手紙が届いたんだが、山南さんが隊務中に重傷を負ったらしい",
    "ああ……二人が訪ねる大坂の呉服屋に浪士たちが無理矢理押し入ったらしい",
    "駆けつけたトシさんと山南さんが、何とか浪士たちを退けたらしいが、その時に斬られたそうなんだ",
    "相当の深手だと手紙に書いてあるけど、傷は左腕とのことだ",
    "剣を握るのは難しいみたいだが、命に別状は無いそうだよ",
    "数日中には屯所へ辿り着くんじゃないかな。……それじゃ、私は勇さんと話があるから",
    "おや。どうかしたかい、雪村君",
    "疲れたなら、部屋に戻って休むといい。お湯がもうすぐ沸くと思うから、温かいお茶を持っていってあげよう",
    "すまんなあ。なにぶん男所帯のせいか、うちの連中は無精な者が多くてね。助かるよ",
    "ん？　私の顔に何かついているかい？",
    "ああ、そういえばうちの組は、来月の担当日がまだ決まっていなかったね",
    "では、すまないけれど、少し待つよう山崎君に言ってくれないかい？もう少しで雑巾がけが終わるから",
    "ふむ……。雪村君がそう言うなら、そうさせてもらおうかね",
    "もしあんたの事情を知らない隊士が来たらすぐ部屋に入りなさい。面倒なことになりかねないからね",
    "ありがとう、雪村君。……すまないね、こんな仕事まで頼んでしまって",
    "……どうやらここの会津藩の兵たちは、主戦力じゃなくただの予備兵らしい",
    "会津藩の主だった兵たちは、蛤御門のほうを守っているそうだ",
    "やってることが、よくわからんねえ。長州は尊王派のはずなんだがなあ",
    "はいよ、任されました",
    "しかし総司と藤堂君が、怪我をするとはね……",
    "……どこかで聞いたような声がすると思ったら、伊庭君じゃないか",
    "京に来ていたというのはトシさんたちから聞いていたが、久し振りに会えてうれしいよ",
    "おやおや、何かな？私で力になれることならいいんだが",
    "おお。すまないね、雪村君",
    "やっぱり寒い日には、熱めのお茶がうまいねえ",
    "……皆、安心してくれ。峠は越えたようだよ",
    "今は、まだ寝てる。静かなものだよ",
    "……確かなことは、目を覚ますまでわからんね",
    "見た目は、昨日までと変わらないんだが",
    "山南さん！　……起きてていいのかい？",
    "雪村君、ちょっといいかね？",
    "すぐに、私と一緒に来てくれ。大変なんだ",
    "何でも、坂本という男が屯所に乗り込んできて、君に会わせろと言っているんだよ",
    "雪村君、ここにいたのか。ちょっと、一緒に来てくれるかい",
    "何でも、坂本の行方がわかったらしい",
    "それじゃあ明日の夕飯は私と雪村君、朝は島田君の担当でいいかい？",
    "おや、小姓の二人をかい？",
    "先輩というのはそういうものだよ。何も自分が教えるばかりじゃない",
    "人に教えることを通じて、自分もいろいろと学んでいくものさ",
    "ああ、そうしよう。あまり遅くまでお邪魔するのも悪いからね",
    "……ああ、それと雪村君。先ほど隊士たちが一通り風呂に入り終えたようだよ",
    "雪村君、ここにいたんだね",
    "ああ。君宛に手紙が届いていたから、渡しにきたんだ",
    "確かに渡したからね。それじゃ",
    "ああ。ちょっと境内をぐるりと散歩してきたのさ",
    "掃除か何かをしているようには見えないんだが……",
    "総司のこと……？　何かやらかしたのかい？",
    "ははあ……。トシさんは、心配性なところがあるからな",
    "ご苦労様、雪村君",
    "おや、雪村君。もう起きてて大丈夫なのかい？",
    "……そうか、会ったのかい",
    "新しく、隊を立てることにしたらしい。新選組とは別にね",
    "伊東さんについていくそうだよ。驚いたねえ",
    "伊東さんと昔からの知り合いだった藤堂君はともかく、斎藤君は、そんな様子は全くなかったのに",
    "そうはいっても、今後は衛士と新選組隊士との交流は禁止するつもりなんだろう？",
    "おや、武田君じゃないか。もう、出るところかい？",
    "別れの挨拶をしただけだが……、どうしたんだね？",
    "それは本当かね？彼は一体なぜそんなことを……",
    "そうしたいのは山々なんだが……実は先程巡察に出た時に、足をくじいてしまってね",
    "……トシさんが戻り次第事情を明かして、手を打ってもらうしかあるまい",
    "――雪村君？",
    "ああ、おはよう、雪村君。昨夜は、よく眠れたかい？",
    "……無理はしなくていいよ。寝不足なのは、顔を見ればわかるからね",
    "おや勇さん、おはよう。……どうしたんだね？　機嫌が悪そうだが",
    "元々いかつい顔なのに、それじゃ迫力満点だ",
    "雪村君も、怖がっているじゃないか",
    "まあ、いつかはそうなるんじゃないかと思ってはいたがね……",
    "いやはや、しかし……困ったねえ",
    "ほう、そりゃあすごい。よっぽど我々に出て行ってほしいんだね",
    "おや、珍しい組み合わせだね。屯所の中を見て回っているのかい？",
    "ああ。やはり新しい道場というのは気分がいいからねえ",
    "それに、外が雨でも鍛錬ができるのは、実にありがたいことだ",
    "どうだい勇さん。あんたも軽く汗を流していっては？",
    "雪村君。後は私がやっておくから、君は先に休んでいたまえ",
    "……いや、気にしないでくれ。隊士が少なくなったのは本当だからね",
    "斎藤君も藤堂君もきっと、伊東さんの下で頑張っている筈だよ。我々も負けないよう、努力しなくてはね",
    "さあ、部屋に戻りなさい。子供は、夜更かしをしてはいけないよ",
    "その坂本龍馬だが……暗殺されたらしい",
    "皆も知っての通り、私たちは勇さんから坂本龍馬に手を出さないように再三言われていた",
    "だけど、世間はそう見てくれてはいないようでね",
    "……何でも、現場に新選組隊士の鞘が落ちていたらしい",
    "今、取り調べの問い合わせがきているよ",
    "……それがね、君なんだよ。原田君",
    "私も皆も、最初から君を疑ってなどいないよ",
    "……だが、そう言ったところで世間が信じてくれるかどうか",
    "こんな噂が流れるところを見ると、先方も、犯人をしぼりきれずにいるんだろうし",
    "紀州藩の三浦休太郎が、新選組に依頼して暗殺したなんて話もあったよ",
    "おや、斎藤君じゃないか、久しぶりだねえ。御陵衛士のほうはどうしたんだい？",
    "敵対行動とは……表現からして、穏やかではなさそうだね",
    "総司は休んでいるようだったから、呼ばなかったよ。構わないかい？",
    "……もしや、伊東さんの暗殺に失敗したのかい？",
    "早急に、援軍を送らなければならないね。動ける者は、私と島田君と――",
    "……こんな時だから、かもしれないね",
    "状況を説明してくれ、島田君。襲ってきたのは、例の三人組かい？",
    "羅刹隊ということは、討って出たのは山南さんか",
    "彼は今、どこに？",
    "敵は、風間だけではない。いつ仲間が駆けつけてこないとも限らないからね",
    "それに……羅刹が分別をなくして、襲いかかってくる公算も高い",
    "雪村君……！斎藤君を呼んできてくれたか……",
    "何だって？　中の被害はどうなっているんだい",
    "そうかい？　無理をしてはいけないよ",
    "何でも、先日の大政奉還は、彼の発案によるものだと聞くからね。忙しいのかもしれないね",
    "そうだね。見廻組や伏見奉行所も、躍起になって彼を捜しているらしいし",
    "彼らは寺田屋での騒動の時、坂本君に面目を潰されているからね。意趣返しを考えているのかもしれない",
    "永倉君、島田君、町の様子はどうだったんだね？",
    "おお、雪村君！　よかった無事だったか！",
    "怪我はないかい？",
    "そうか、山崎君が彼女を守ってくれたのか",
    "山崎君、ありがとう。怪我は大丈夫かね？",
    "ああ、皆が頑張ってくれたお陰で追い返すことができたよ",
    "もし怪我が大丈夫のようなら、一緒にトシさんの所に行ってくれるかい？",
    "……お守り代わり、ってところかね",
    "この薬を飲むような状況にならないことを祈りたいが",
    "大丈夫かね？　少し休んだ方がいいかい",
    "何としてでも、助けてもらわねばな。……トシさんの為にも、絶対に",
    "あの人に、負けは似合わない。もう、あの人のあんな顔は見たくないからな",
    "トシさん……",
    "あの人がどんな思いで撤退の言葉を口にしたか……",
    "付き合いの長い私には、よくわかってるつもりだ",
    "負け戦なんてのは、一度経験すればもう充分だよ",
    "私は、刀としてはまるっきり勇さんたちの役に立たないと思ってる",
    "ただ、こんな私でも、新選組を勝たせる為にできることはきっと何かあるはずだ",
    "だから……、頑張ろうな",
    "いや……",
    "我々は、幕命を受けて参った！",
    "御上に弓引く逆賊を迎え撃つ為、力を貸してもらいたい！",
    "危ない、伏せなさい！",
    "薩長の勢いに気圧されたか、はたまた民を戦乱に巻き込みたくないとの深謀遠慮か……",
    "とりあえず、本隊へ戻ろう。これ以上ここにいるのは危険だ",
    "……あんたも、もうわかってるだろう。彼らは、我々の味方ではない",
    "ここに長居すればするだけ、あんたの身を危険にさらすことになる",
    "……いい加減にしなさい！",
    "トシさんの為に増援を呼びたいのは、私だって同じだ",
    "だが私は淀藩に援軍を頼みに行くのと同時に、あんたを守る役目も仰せつかってるんだよ",
    "もしあんたの身に何かあれば、命令に背くことになる。……さあ",
    "気にせんでいいよ",
    "なに、トシさんのことだ。きっとこの状況を引っくり返すだけの奇策を考えてくれるさ",
    "はは……、父様、か",
    "そうだな。私も本来は、あんたくらいの娘がいてもおかしくない年なんだよな……",
    "いやいや、そんなことないさ。こんな可愛い娘なら大歓迎だ",
    "さ、戻ろうか",
    "私たちがなかなか戻ってこなくて、隊士たちも心配しているだろう",
    "いや、そんなはずはない。確かここをまっすぐ行った所に……",
    "まさか……、薩長の軍勢はまだここまで来ていないはずだが……",
    "……足音を立てるんじゃない。ゆっくり近付こう",
    "……下がっていなさい",
    "早く逃げなさい。そして、トシさんにこう伝えてくれ",
    "……力不足で申し訳ない。最後まで共に在れなかったことを許して欲しい",
    "こんな私を京まで一緒に連れて来てくれて……",
    "最後の夢を見せてくれて、感謝してもしきれない……、とね",
    "……やれやれ、女を盾にして逃げろっていうのかい？",
    "そりゃ、武士の風上にもおけんだろう",
    "それにな……、子供を守って死ぬってのは、親の本望でもある",
    "親ってのは子供より先に死ぬもんだからな",
    "うぉおおおおお――っ！",
    "ぐぶっ――！",
    "く……！",
    "……何をしている！？　早く逃げんか！",
    "総司、落ち着きなさい。トシさんを責めても仕方ないだろう",
    "総司。トシさんを責めるのは、お門違いだよ",
    "護衛をなるべく少なくしたいというのは、勇さんが希望したことなんだから",
    "武勇の誉れ高い新選組局長が護衛をたくさん引き連れていたら、何を言われるかわからない、と言っていてね",
    "総司！",
    "ははっ、永倉君。外を歩いてる時から、ずっと雑煮の話ばっかりだね",
    "ああ、任せておいてくれ。トシさん",
    "雪村君、大丈夫かい？ずいぶん落ち込んだ顔をしているようだが",
    "出て行った皆のことが、心配なんだね",
    "大丈夫だ。ちゃんと戻ってくるとも",
    "決まっているだろう",
    "武士というのは何があっても、決して約束を違えたりしないものだよ",
    "あの状況で決死隊に志願した永倉君や、島田君……",
    "そして斎藤君は、今の世には珍しい本物の武士だ",
    "武士というのは……、男というのは、決して女の子を悲しませたりはしないものだよ",
    "だから、大丈夫だ",
    "山崎君……、どうしたんだね？",
    "そうか……、これはいかんね",
    "……敵の主力は、鉄砲か",
    "ならば、日が沈んだ後なら狙いを定めにくくなるな……",
    "……羅刹隊を派遣するしかないだろう",
    "山南さんと藤堂君に伝えてこなくては……。山崎君、一緒に来てくれ",
    "しかし……、誰が伝令に行くというんだい？ここを空けてしまうのはまずかろう",
    "……山崎君を行かせるわけにはいかんよ",
    "情けない話だが、私一人ではこの奉行所を守りきるのは無理だ",
    "うっ……！",
    "しかし、君では……",
    "…………わかった。それでは、君に行ってもらうことにしよう",
    "だが君が行くのであれば、敵本陣の御香宮神社は危険だ",
    "斎藤君のいる龍雲寺の方に行ってもらおう",
    "彼にここの現状を伝え、すぐ戻るように言って欲しい",
    "ここから先には、一歩も入れんぞ！",
    "皆、明けましておめでとう",
    "……まさか、こんな所で年越しするとは思わなかったね",
    "せめて、七草粥を食べるくらいまでは、何も起きないでくれればいいんだが",
    "何だって？　それは、本当かね",
    "ははっ、永倉君。外を歩いてる時から、ずっと雑煮の話ばっかりだね",
    "ああ、任せておいてくれ。トシさん",
    "わかっているとも。必ず城に送り届けるよ",
    "いや……",
    "我々は、幕命を受けて参った！",
    "御上に弓引く逆賊を迎え撃つ為、力を貸してもらいたい！",
    "危ない、伏せなさい！",
    "薩長の勢いに気圧されたか、はたまた民を戦乱に巻き込みたくないとの深謀遠慮か……",
    "とりあえず、本隊へ戻ろう。これ以上ここにいるのは危険だ",
    "……あんたも、もうわかってるだろう。彼らは、我々の味方ではない",
    "ここに長居すればするだけ、あんたの身を危険にさらすことになる",
    "……いい加減にしなさい！",
    "トシさんの為に増援を呼びたいのは、私だって同じだ",
    "だが私は淀藩に援軍を頼みに行くのと同時に、あんたを守る役目も仰せつかってるんだよ",
    "もしあんたの身に何かあれば、命令に背くことになる。……さあ",
    "さ、戻ろうか",
    "私たちがなかなか戻ってこなくて、隊士たちも心配しているだろう",
    "いや、そんなはずはない。確かここをまっすぐ行った所に……",
    "どこの藩の人たちだろうね。この辺りだと……",
    "私が、新選組六番組組長、井上源三郎だ。君たちはどこの所属かね？",
    "雪村君！　彼らから離れなさい！彼らは……淀藩の者だ！",
    "君たちは……幕府を裏切って薩長側につくつもりか！？",
    "雪村君、早く逃げなさい。そして、隊の誰かにこの事を伝えなさい",
    "行きなさい！うおおおおおおおおおっ！！",
    "ぐあああっ――！",
    "……何をしている！　早く逃げないか！",
    "永倉……君……",
    "彼らを……許してやって……くれ",
    "藩に命令されて……仕方なく……なんだろう？",
    "頼むよ……その娘の前では……",
    "私なら……傷は深いけど、まだ大丈夫……",
    "ああ……どうやら、本当らしいよ……",
    "永倉君……この子の前で……それは……",
    "うぐっ！",
    "なが……くら……君……永倉君……",
    "永倉君……本当にすまない……",
    "けど、君のようにまだ若い者が……まだ死んではいけないよ……",
    "頼む……いつか私を怨んでいい……だが、雪村君を守ってやってくれ……",
    "あの子には……君が必要なんだ……",
    "ああ。そうだ……頼む……わかったと……言ってくれ……",
    "ありが……とう……",
    "おや、総司……こんな夜遅くまで起きていて大丈夫なのかい？",
    "そうだったのかい。起きていると、トシさんが心配するからね。そろそろ部屋に戻った方がいいよ",
    "山南さん……大きな声が聞こえたけどなにかあったのかい？",
    "それならよかった。勇さんがあんな事になってしまったからね",
    "総司は気が高ぶっているんだよ。あまり、刺激しないでやっておくれ",
    "雪村君、すまないが勇さんの側にいてあげてもらえるかい？",
    "医術の心得があった者がいてくれると、私も心強いからねえ",
    "それじゃあ、私は先に行ってるから",
    "彼らなら、きっと大丈夫だ",
    "今は、彼らを信じて先に行こう！ほら、付いておいで",
    "雪村君、こっちだ！　早く、早く！こっちに行けば――あっ！？",
    "む……雪村君。ここは、私が引き受ける。あんたはここから一人で逃げるんだ",
    "馬鹿な事を言うんじゃない。私はね、あんたの事を頼まれたんだよ",
    "だから、ここは私に任せるんだ",
    "ほら、そっちの脇道へ入りなさい！淀城を目指して走るんだ！",
    "私は、新選組六番組組長、井上源三郎！お相手いたす！",
    "うおおおおおおーーーっ！！",
    "ぐっ……うう……",
    "皆……逃げなさい……！淀城は……幕府を見限った……",
    "……ああ……この先は……薩摩藩の兵が待ち伏せている……。早く……逃げ……",
    "大丈夫、心配は要らんよ。彼らはきっと無事に戻ってきてくれるさ。池田屋の時だって、そうだったじゃないか",
    "不安がないといえば、嘘になるがね。人にはそれぞれ、命をかけるべき役目ってものがある",
    "だから、焦ったりやけっぱちにならず、【その時】を待つべきだと……そう考えているだけだよ",
    "雪村君、無事かね！？",
    "心配は要らないさ。大坂城へ着けば、彼らとは必ず合流できるんだからね",
    "一昨日、伏見奉行所で言ったことを、忘れたわけじゃないだろう？",
    "日が沈めば、銃で狙いをつけるのは難しくなる。……もう少しの辛抱だよ",
    "あの着物は……薩長の軍勢のようだね",
    "……彼らに気付かれないよう、やり過ごすしかなさそうだ",
    "恐らく、淀の辺りに近付いているのは、確かだと思うが……",
    "！　誰かが、こちらへ近付いてくるぞ。雪村君、隠れて！",
    "……無事な姿を見せてあげたまえ",
    "いや、礼には及びません",
    "今の言葉は一体、どういう意味ですかな？",
    "武田君。あんたは、斬られて死んだと聞かされていたのに……生きていたのか",
    "何だって……！？",
    "雪村君。綱道さんは信用できるかい？",
    "そうか……、ありがとう",
    "ここは、私が引き受けよう。君は、先に行きなさい",
    "大丈夫、私はこれでも新選組の組長だよ。時間を稼いだら、すぐに後を追うさ",
    "ここから一番近くにいるのは、淀方面で戦っている遊撃隊だ。そこまで逃げれば、伊庭君がいる筈だよ",
    "……さあ、行きたまえ。君は、君の務めを果たしなさい",
    "何を言っているんだね！君には、託された物があるだろう！",
    "ここでもし我々が全滅してしまえば、君を信頼してくれた山南さんや藤堂君、トシさんを裏切ることになるんだよ",
    "……いい子だ",
    "君に、危ない真似はさせられんよ。もし君をここで死なせてしまったら、伊庭君にどれだけ恨まれるかわからない",
    "……行きなさい、雪村君",
    "――行けと言っているだろう！",
    "……勇さん、トシさん。私にも、今ならよくわかるよ",
    "こうして誰かの為に身体を張る。これも一つの【武士】の形だと――",
    "ああ、ありがとう雪村君。そこに置いておいてくれるかい",
    "とはいえ、全体の兵数ではこちらが大きく上回っているからね",
    "防衛戦なら案ずることはないさ。私たちは私たちの役目を果たせばいい",
    "だったら、彼を連れて逃げなさい。ここは私たちが引き受けよう",
    "ここまで必死に逃げてはきたが……風間の言う通りだよ。もう長くはないだろう",
    "……無駄ではないさ。ここで私たちが死んだとしても、その想いを背負ってくれる者がいる",
    "雪村君、大丈夫かね？ずっと走り通しだが、足を痛めたりしていないかい？",
    "できるだけ早く役目を終えて、伏見奉行所へ戻らなくてはね。……トシさんたちの為にも",
    "ああ、任せておいてくれ",
    "伝令に参った！　御上に楯突く薩長賊を退ける為、ご助力願いたい！",
    "……【今までは】、そうだったんだろうね",
    "戦の最中は、こういったことがままあるものだよ",
    "……トシさんたちの所へ戻ろう。ここにこれ以上留まっていても仕方あるまい",
    "――雪村君、伏せて！",
    "あの旗印は……、土佐藩のものだな",
    "土佐藩といえば、佐幕側の筈だが……",
    "雪村君、こちらへ！彼らは明らかに、我々を新選組だと知っていて撃っている！",
    "坂本龍馬が薩長と懇意にしていたのは、この為だったのか。……トシさんが予想していた通りだ",
    "……雪村君は、坂本と親しくしていたのだったね。辛いだろう",
    "心の整理をする時間をあげたいが……",
    "今は急いでトシさんの所に戻って、淀藩と土佐藩の裏切りを伝えなくては",
    "後少しだからね、辛抱してくれ",
    "ここまで追ってきていたか……。やむを得ん",
    "雪村君、隠れていなさい。私がいいというまで、絶対に出てきてはいけないよ",
    "大丈夫さ。幸い彼らは、さっきの部隊と違って銃を持っていないようだ",
    "こういう時の為に、天然理心流を学んできたんだよ。刀相手なら、負けはしないさ。……さあ",
    "……む！",
    "これは、まさか――",
    "ぐっ……！",
    "ぐぁあああああっ……！",
    "うん、美味しい。雪村君はきっと、いいお嫁さんになれるだろうね",
    "おや、お茶を淹れてくれたのかい？わざわざありがとう",
    "気が付くと、ずいぶん長い付き合いになったものだね。これも何かの巡り会わせかな",
    "これからも、勇さんやトシさんを頑張って支えていこうね",
    "こりゃ、参ったね……",
    "この調子だと、建物が崩れるのは時間の問題だ",
    "こっちも、大砲を使うわけにはいかないのかい？",
    "何と……これじゃ、敵の的になるだけじゃないか！",
    "ああ、確かに引き受けたよ",
    "わかった。それじゃ、一緒に行こうか",
    "さて、それじゃ行こうか。支度はできたかい？",
    "壁が崩れて、炎の勢いが増したか……",
    "一刻も早く、ここを離れなくてはね。急ぐよ、雪村君",
    "市中は薩長の兵で溢れているだろうが、森の中なら身を隠しやすい筈だ",
    "後少しで、淀城に着く筈だ",
    "ずっと走り通しで疲れてるだろうが、後ひと踏ん張りしてくれ",
    "……待て、雪村君",
    "雪村君、こっちへ！",
    "……【今までは】そうだったということだろうね",
    "雪村君、私の後ろに隠れていなさい",
    "……この人数から君を守りきる方法は、他にないだろう",
    "うぐっ……！",
    "雪村君、ちょっといいかね？"
]