[
    "西本願寺……、というのはどうかしら？",
    "でも、数百人の隊士が寝起きできるほど広い場所なんて、他にないでしょう",
    "それにあの場所なら、いざという時も動きやすいと思うのだけど",
    "それに西本願寺は以前、長州浪士を匿っていたこともあると聞きますわ",
    "我々が西本願寺に移れば、浪士たちは身を隠す場所を一つ失うことになります",
    "寺社を隠れ蓑にして好き勝手な振る舞いをしていたのは、長州浪士の方ではなくて？",
    "京の治安を乱す不逞浪士に配慮して差し上げるなんて、山南さんもお優しいこと",
    "……三郎、口を慎みなさい",
    "皆さん方、ごめんなさいね。この子は昔から、口が悪くて……",
    "……山南さんも、お気を悪くなさらないでくださいな",
    "あなたのような方も、新選組を大きくしていく上では必要だと思いますし",
    "たとえ左腕が使い物にならなくとも、その才覚と学識は隊の為に大いに役立つ筈ですわ",
    "……ごめんあそばせ。私としたことが、失言でしたわ",
    "山南さんは、皆さん方の大切なお仲間ですものね。仲がよろしくて結構なことですわ",
    "……新たに入隊した隊士たちも、同じ気持ちでいてくれるといいのですけど",
    "ええ、喜んで",
    "おはようございます、皆さん。ご機嫌いかがかしら？",
    "【うげ】とはご挨拶ですのね。皆さん、お顔の色がすぐれない様子ですけど",
    "まあ、永倉君ったら。冗談がお上手ですこと",
    "……皆さんの顔色がよろしくないのは、もしかして、昨晩の騒ぎと関わりがあるのかしら？",
    "まあ、事件ですって？",
    "……そういうことですの。事情はわかりましてよ",
    "今夜のお呼ばれ、心待ちにしていますわ。では、ごめんあそばせ",
    "ええ、本当に。山南さんが生きていれば、どれほどお喜びになったことか",
    "本当に、惜しい方を亡くしましたわね……",
    "……ええ、わかっていますわ",
    "私たちの名を、天下に広く知らしめる絶好の機会ですものね",
    "はあ……はあ……はあ……！じょ、冗談じゃありませんよ！　まったく！",
    "どうしたもこうしたもありませんよ！",
    "私がなんであんな野蛮人どもと同じ部屋で、肌をさらさなくてはならないの！",
    "将軍上洛のときに近藤さんと意気投合したお医者様が、屯所にいらしてるのよ",
    "隊士たちの健康診断を行うとかの名目で",
    "あのハゲ坊主――じゃなくて、お医者様ったら！",
    "皆の前で、私に着物を脱げと仰るのよ！！拒んだら無理やり脱がせようとするし",
    "それに、あの隊士たちの態度！まるで野獣みたいでしたわ！",
    "確か……、松本良順とか言ったかしら",
    "な、何よその反応？　知り合いなの？",
    "まあ、あんな所に行きたがるなんて、なんて物好きなのかしら",
    "あら、お三方",
    "もしかしてこの部屋、使ってらっしゃるのかしら？",
    "これから【新論】を題材に、同志諸君と議論をしようと思っているのだけど……",
    "よろしければ、皆さん方もご一緒にいかがかしら？",
    "まあ、この子ったら、何てことを言うのかしら",
    "……お気を悪くなさらないでね、お三方",
    "同志諸君、ここはもう使ってらっしゃるようですから、別の部屋に行くことにしましょう",
    "……まったく、こんな夜中に、何の騒ぎですの？",
    "な、何なのですか、これは！",
    "そこの隊士には、見覚えがありますわ。確か、隊規違反で切腹させた筈では……！",
    "それに、この血……！あなた方の仕業ですの！？",
    "何が違うのですか！",
    "幹部総出で、寄ってたかって隊士をなぶり殺しにするなんて……！",
    "誰か、説明なさい！一体、何があったんです！？",
    "さ、さ――山南さん！？",
    "なぜ、亡くなった筈のあなたがここに……！？",
    "あら、あなたは……",
    "そりゃ、あれだけのことがあった後、のんびり寝ていられるほど無神経ではありませんわ",
    "雪村君、怪我をしていたでしょう？傷の様子は、どうなのかしら",
    "そう、それは何よりですわね",
    "ふふふ、知りたい？",
    "教えてあげない。まあ、大体想像はついてるかもしれないけど",
    "ねえ、藤堂君、斎藤君？",
    "三郎、余計なことは言わなくてもよろしくてよ",
    "それでは、私たちはもう行きますわ。雪村君、ご機嫌よう",
    "如何にも",
    "この伊東、同志と共にここを出て、孝明天皇の御陵衛士を拝命する所存ですわ",
    "まぁ、以前から考えていたことではあるのですけど……",
    "あんな場面を見せられた以上、これ以上一緒にやっていくのは難しいと思いまして",
    "元々私は、尊王攘夷の志を持って新選組に協力していたつもりですけれど……",
    "あなたたちとは、どうにも水が合わないようですし",
    "……三年にもわたってこの私を謀ってらしたのは、どちらでしたかしら？",
    "……そこは、取り引きというものですわ",
    "あなたたちは我々に口をつぐんでいて欲しいご様子ですし",
    "私たちは黙ってここを出て行きたい",
    "ですから出るにあたって、隊士を分けて頂きたいと申し上げているだけですわ",
    "それはもう、もちろんです",
    "表向きは協力関係にある……という形をとらせていただきますし",
    "その方が、お互いにとっても都合がよろしいのではないかしら……ふふっ",
    "あら、雪村君。ひょっとしてお見送りでもしてくれるのかしら？",
    "それはまた素敵な心がけね。他の隊士も少しは見習ってもらいたいわ",
    "一部の連中と来たら、口も利きたくないとばかりに顔も見せないんですもの",
    "およしなさいな、三郎。いくら本当のことでも口にする必要はなくてよ",
    "あら、文句じゃなかったのね",
    "そもそも、【隊を脱する】という言い方が、良くないわね",
    "あくまで私たちは分派するだけでしてよ。古巣である新選組への敬意は変わりませんもの",
    "さて、私もこれから忙しくなるし、名残惜しいけどお先にお暇しようかしら",
    "それじゃ行くわよ、三郎。藤堂君たちも程々にしていらっしゃい",
    "……今日は、一体どういう風の吹き回しかしら",
    "何か、私に聞きたいことがあると仰っていましたけど？",
    "……まさか、土方君の酌を受けることになるとは思いませんでしたわね",
    "このお酒に毒が入っている、なんてことはないでしょうね？",
    "失礼なことを申し上げてしまったわね。それじゃ、私も……",
    "……そもそも、かの会沢正志斎先生が【新論】を著し、外夷の危機を訴えたのがいつなのかご存知？",
    "四十年前ですわよ、四十年前！",
    "その間、幕府が一体どれだけの改革を成したというのです？",
    "そうでしょう、そうでしょう？",
    "一説には、幕府は蝦夷地を担保にして異国から借金をし、軍の洋式化を進めているとか……",
    "ええ、確かな筋から得た情報ですわ",
    "一度西洋に売り渡した領地は、戦に勝って取り戻すしかないというのに",
    "あんな外交音痴たちに国を任せていたら、早晩、日本は西洋の植民地となってしまいますわ",
    "ええ、もちろんですわ。【学べば則ち固ならず】と言うでしょう？",
    "あなた方も絶えず学び続けていないと、頭が固くなってしまっていけませんわよ",
    "ええ、いただきますわ。このお酒、とても呑みやすいわね",
    "……あら、震えてるわよ。大丈夫？気分でも悪いのかしら？",
    "あらあら、私のことがそんなに気にかかるのかしら？いけない子ですこと",
    "まあまあ、お酒の席ですもの。固いことは言いっこなしですわ",
    "他に、何か聞きたいことはあるかしら？何でも答えてあげてよ",
    "今日は大変有意義なお話ができましたわ。それでは御機嫌よう",
    "誰に聞いてらっしゃるのかしら？",
    "この私を殺そうとする不届き者なんて、この京にはいませんわよ",
    "まあ、あんな所に行きたがるなんて、なんて物好きなのかしら"
]