[
    "どれほどのものかと思っていたが、新選組の腕もこの程度か",
    "さて、そろそろ帰らせてもらおう。要らぬ邪魔立てするのであれば容赦せんぞ",
    "――む！",
    "こしゃくな……！",
    "こちらに背を向けるとは、俺もずいぶんと舐められたものだな",
    "……おまえも邪魔立てする気か？俺の相手をすると言うのなら受けて立つが",
    "愚かな。その負傷で何を言う。今の貴様なぞ、盾の役にも立つまい",
    "会合が終わると共に、俺の務めも終わっている",
    "多少は面白かったぞ、新選組。だが、あの程度の腕でいい気になるな",
    "……何をしに来た？",
    "自分のことより、俺のことを聞くか。面白い……",
    "だが、もう少し自分の立場を心配した方がいいぞ",
    "ほう……めずらしい物を持っている。小太刀か",
    "……ん？　それは……",
    "――黙れ！",
    "だから言ったろう。自分の立場を心配しろと",
    "そうだな……味方ではない。だから斬って捨てた",
    "ふむ……野良犬の新選組にしては礼節をわきまえているようだ",
    "その小太刀……おまえのものか？",
    "ふむ……小太刀に助けられたな",
    "ふん、助けてやったというのに、その態度か……",
    "だから、新選組は幕府の犬と呼ばれるのだ",
    "ここでの用事は済んだ。あとは好きにするがいい",
    "段だら模様か……その羽織、新選組だな",
    "忠臣蔵の真似事とは、相変わらず野暮な風体をしている",
    "あの夜も池田屋に乗り込んで来たかと思えば、今日もまた戦場で手柄探しとは……",
    "田舎侍にはまだ餌が足りんと見える。……いや、貴様らは【侍】ですらなかったな",
    "ここで引き返せ。さもなくば、今の者のように血反吐を吐いて倒れることになるぞ",
    "【腕だけは確かな百姓集団】と聞いていたが、この有様を見るにそれも作り話だったようだな",
    "池田屋に来ていたあの男、沖田と言ったか。あれも剣客と呼ぶには非力な男だった",
    "ふん……貴様らが武士の誇りも知らず、手柄を得ることしか頭に無い幕府の犬だからだ",
    "敗北を知り戦場を去った連中を、何のために追い立てようと言うのだ",
    "腹を切る時間と場所を求め天王山を目指した、長州侍の誇りを何ゆえに理解できぬ？",
    "ふむ……面白いことを言うな",
    "ならば新選組が手柄を立てるためであれば、他人の誇りを犯しても良いと言うのか？",
    "何だと……！？",
    "……自ら戦いを仕掛けるからには、殺される覚悟も済ませておけと言いたいのか？",
    "……口だけは達者らしいが、まさか俺を殺せるとでも思っているのか？",
    "貴様ら……！",
    "邪魔をするな！",
    "実力も分からぬか、この幕府の犬が！",
    "その小太刀……やはり見間違いではなかったな",
    "度胸だけはほめてやろう。……む？　その小太刀は……",
    "おい……自分でわかっているか？頬の傷が治りかけているのを",
    "こんなところで同胞に出会うとはな。しかも、女鬼か……",
    "……言え。おまえはどこの者だ。それと、その小太刀――",
    "貴様……邪魔立てするな！",
    "言わせておけば、この幕府の犬が……っ！",
    "……気付いたか。さほど鈍いというわけでもないようだな",
    "……【鬼】を知らぬだと？",
    "本気で言っているのか？",
    "おい……自分でわかっているか？ほほの傷が治りかけているのを",
    "……不知火。貴様、貴重な女鬼に傷を負わせるつもりか？",
    "……多くは語らぬ",
    "鬼を示す姓と、東の鬼が持つ小太刀……証拠としては充分に過ぎる",
    "……言っておくが、おまえを連れて行くのに同意など要らぬ",
    "女鬼は貴重だ。共に来い――",
    "……またおまえたちか。田舎の犬は、目端だけは利くと見える",
    "将軍も貴様らも、今はどうでもいい。これは、我ら【鬼】の問題だ",
    "この俺が貴様ごときの相手をしてやろうというのに余所見とは、なめられたものだな",
    "よかろう。二度と我らの邪魔ができぬよう、力の差を味わわせてやるか",
    "……ふん。潰した虫の数など、いちいち覚えておらぬな",
    "【鬼】の一族だ、と言っているではないか。我々だけではなく、あの娘もな",
    "あれはおまえたちには過ぎたもの。だから我らが連れ帰る……",
    "……ほう",
    "確かに、これ以上の長居は無駄か",
    "あくまでも今日は、真偽を確かめにきただけだからな",
    "虚勢はやめておけ",
    "貴様らはまだしも、騒ぎを聞きつけて集まった雑魚共は、何人死ぬかしれたものではないぞ",
    "近いうちに、迎えに行く。……楽しみに待っているがいい",
    "何だ？　貴様は。邪魔立てするつもりか？",
    "貴様ごときに用はない。将軍の座敷犬ならそれらしく、城の中で尻尾を振っているがいい",
    "貴様ごとき、この俺が相手をしてやるまでもない。……天霧、遊んでやれ",
    "喋り過ぎだぞ、天霧",
    "……下らぬな。所詮、将軍に媚びる為に身につけた座敷犬の芸というところか",
    "人を殺せぬ剣に、一体何の価値があるというのだ",
    "不知火、貴様、貴重な女鬼の身体に傷を付けるとはどういう了見なのだ",
    "……確かにそうか。我が刀を、人間共の血でいたずらに汚す必要もないだろうからな",
    "何だ、貴様らは",
    "我々のことを勘繰るより、幕臣共に媚びでも売ってきた方がいいのではないか。名を成す絶好の機会だろう",
    "……ふん。功名心にはやる、卑しい犬共が",
    "……雪村の名を継ぐ女鬼よ、我々が言ったことをゆめゆめ忘れるな",
    "いずれ、おまえを迎えに行く。その時を楽しみに待っていろ",
    "こんな所で、何をしている？",
    "誇り高き鬼の血を引いているおまえが、人間の使い走りをさせられているとはな",
    "……ふん",
    "そんな物で俺と戦う気か？滑稽を通り越して、哀れにすら感じるぞ",
    "そういきり立つな。今日は、戦いに来たわけではない",
    "おまえと綱道に関わりがあるかを確かめに来ただけだ",
    "……父だと？　それは綱道のことか？",
    "……成る程",
    "そうして群れる様は、犬猫の如く――だな",
    "遊んで欲しければ相手をしてやらぬでもないが……",
    "生憎今日は、用事を済ませに来ただけだ",
    "それから……、これは忠告だ",
    "ただの人間を、鬼に作り変えるのはやめておけ",
    "……この俺が情けをかけて忠告してやっているというのに、分をわきまえずにいきり立つか",
    "弱い犬ほどよく吠える、とはよく言ったものだな",
    "……ふん",
    "……雪村千鶴",
    "綱道は、こちら側にいる。意味はわかるな？",
    "おまえの父は、幕府を見限ったということだ",
    "おまえがここにいる意味は何だ？よく考えることだ",
    "……安心しろ。今日はおまえをさらいに来たわけではない",
    "久しぶりの京だったのでな、たまたまこの西本願寺を見に来ただけだ",
    "まあ……本当は、おまえの様子を見に来たのだが、気が変わって寺を見ていた",
    "言っておくが、おまえをさらうつもりなら、有無を言わせずさらっている",
    "神社仏閣や仏像、町並み……人間は美しいものをつくる文化を持っている",
    "この庭、建物が美しいと思うなら、おまえも共に見上げてみろ",
    "不思議なものだな。人間は素晴らしく美しいものを作る文化を持ちながら……",
    "それを灰燼に返す、戦や火事を平気で起こす。まったく愚かな生き物としかいいようがない",
    "そして同族や一族、親兄弟でありながら、殺し合っているのも人間だ",
    "奴等は、平気で嘘をついては人を騙し、物が欲しければ人から奪う",
    "どうだ？人間とは、愚かな生き物だと思わぬか？",
    "奴等のことを、言いたいのか？",
    "……たとえ話をしてやろう",
    "この西本願寺のとなりに東本願寺がある。これを不思議に思ったことはないか？",
    "はるか大昔……江戸幕府ができる前は、本願寺という大きな勢力を持つ寺だった",
    "戦国の世には織田信長を相手にして、十年もの間、籠城して戦ったという",
    "江戸幕府を開いた徳川が、そんな勢力を放っておくと思うか？",
    "幕府は影から手を回して東本願寺を興させ、本願寺から独立させた",
    "そして、この二つを影から操り、徹底的に争うように仕向けたのだ",
    "当時の本願寺の勢力や資金をふたつに裂き、そして互いに争わせて疲弊させるためにな",
    "その結果が、この西本願寺と東本願寺だ",
    "本人たちは影で操られてるとも知らずに何十年何百年もの間、踊らされ、仲間同士で争っていたわけだ",
    "……どうだ、何かに似ているとは思わぬか？",
    "おまえが信じている奴等も、幕府が用意した駒の一つにしかすぎぬ",
    "駒である事に気付かず、目の前の餌を見て刀を振るう幕府の犬",
    "奴等は大局や人の道もわからず、己の功名を上げることしか頭にない",
    "おまえは、そんな奴等を信じているというのか？",
    "では……新選組ならば、仲間を殺したり戦を起こしても構わぬというのか？",
    "くっくっく……おまえはずいぶんと自分勝手だな",
    "だが、自分が信じる者を庇おうとするその態度は、好ましいぞ",
    "では、仕事ならば人を殺していいのか？仲間を殺してもいいというのか？",
    "……さて、少し長居をしたようだ",
    "どうした？　本当はさらって欲しいのか？",
    "……一つ言っておく",
    "おまえが身を寄せている新選組は刀を振るえば武士なのだと勘違いしているばかな奴等だ",
    "言われるがままに刃を抜き、平気で仲間を斬る。そんな奴等をあまり信用するな",
    "いずれ時が来たら、おまえを迎えに来る。それまで、考えておくがいい",
    "どこへ行くつもりだ？",
    "……今日、八瀬一族の者がここを訪れたそうだが",
    "かの者たちから、様々なことを聞かされただろう？",
    "誇り高き純血の鬼であるおまえは、このようなまがい物共の巣にはそぐわぬ",
    "……俺と共に来い",
    "作られたまがい物の鬼たちの哀れな姿は、おまえも目にした筈だな？",
    "名を成す為、あのようなものを生み出す連中に手を貸すことが正しきことだと、本気で思っているのか？",
    "事情を知ったからと言って、目をつぶれというのか？",
    "ほう……殊勝な心がけだな",
    "だからといって、目をつぶるわけにはいかぬぞ",
    "貴様らには、この者の値打ちなどわかるまい",
    "鬼は、鬼の元にあるのがさだめ",
    "相応しい者の手にあってこそ、真価を発揮するというものだ",
    "元より、そんなつもりはない。貴様らごときに、人質など必要ないからな",
    "……ふん",
    "夫となる男に刃物を向けるとは……、どうやらこの俺の力を解していないようだな。躾が必要か",
    "――む！？",
    "ちっ！",
    "土方とやら、その薄汚い手を離せ",
    "その女は、俺のものだ。人間ごときに渡すわけにはいかぬ",
    "雪村千鶴、俺と共に来い。おまえは、誇り高き鬼の一族なのだぞ",
    "雪村#Name[1]、俺と共に来い。おまえは、誇り高き鬼の一族なのだぞ",
    "そのような汚らわしい生き物共の元に、身を置くべきではない",
    "……人間ごときに情をうつすか",
    "……黙れ、不知火",
    "……我が刀を、まがい物ごときの血で汚してやることもあるまい",
    "この場は、退いてやる",
    "だが、諦めたわけではない。その女鬼は必ず手に入れてやる",
    "……その時を、楽しみに待っていろ",
    "……無駄だ。同じ鬼同士なら、男鬼の方が力は強い",
    "……行きがけの駄賃に、新選組局長の首をもらっていくか",
    "……ふん",
    "……人間にしては、まあまあだ",
    "新選組局長の名は、伊達ではないということか",
    "くっ……！",
    "どうした？そろそろ息が上がってきたようだな",
    "ああ、そうだな",
    "ふん、愚かな……。その程度で、この俺を倒せるとでも思っているのか？",
    "くっ――！",
    "貴様ら……ッ！",
    "試してみるか？",
    "ふん。貴様ごとき全力を出すまでもないから、手加減しているだけだ",
    "……今日の遊びは終いだ。この娘は、いつでも手に入れられるからな",
    "――ようやく見つけたぞ、鬼の娘。こんなところに隠れていたとはな",
    "さあ、来るがいい。おまえの居場所は我が下にしかない",
    "ふん……消えろ下郎が。貴様のごとき虫ケラに用などない",
    "……話にならんな",
    "虫ケラ風情が……。よくも俺の邪魔してくれる",
    "……何故退かぬ。この女を守れと命令でもされたか？",
    "それとも、くだらん武士の誇りとやらのためか？",
    "……くくく、いい悲鳴だ。この様子では次の一撃で恐らく死ぬぞ",
    "せっかくだ、死ぬ前に聞かせるがいい。貴様が無駄に命を懸ける理由を",
    "……やはりそれか。くだらんな",
    "貴様らはいつでもそうだ。くだらん誇りとやらにしがみついて、何も見出せぬまま無駄に死んでいく",
    "貴様も所詮は、現実の見えない有象無象の一人ということか",
    "貴様にはもう飽いた。……さっさと死ね",
    "邪魔な虫はこれで消えた。さあ来い。我らの在るべき場所へ",
    "言っておくが、人間どもの助けを期待しているなら無駄なことだ",
    "人間にしては少しばかり腕が立つ連中にしたところで、天霧と不知火の相手をしている最中",
    "今頃は次々と、無惨に殺されている頃だろう",
    "くくく、いい顔だ。自分のせいで虫ケラが死んでいく気分はどうだ？",
    "おまえを匿おうなどと考えなければ、奴らも寿命を縮めずに済んだだろうに",
    "……だが、心を痛める必要などない。人間どもは所詮、我ら鬼とは違う存在",
    "人が虫を潰すのと同じことだ。おまえが気に病むことなど――",
    "ふん。虚勢を張るならせめて、体の震えぐらい止めてから言うのだな",
    "……まだ生きていたか",
    "惨めに這いつくばっていれば、そのまま見逃してやったものを",
    "刀もなく、そんな丸腰で何ができるというのだ",
    "命令ならば、命も投げ出すとは……馬鹿としかいいようがない",
    "……威勢だけはいいようだが、言葉だけでは何もできぬぞ",
    "人間がどう足掻いたところで、俺の前では無駄なことだ！",
    "ちっ！",
    "おのれ、死に損ないのまがい物どもが……！",
    "……ここまでに時間をかけすぎた。いいだろう、ここは退いてやる",
    "だが、忘れるな鬼の娘。俺はまたいずれ、おまえを迎えに来る",
    "おまえか。また俺に挑もうとは、身の程がわからぬらしい",
    "わかったか。まがい物の力など、所詮はこの程度",
    "貴様等まがい物など、刀の錆び――いや、錆びにすら劣る",
    "貴様は、いつかの約束通り、今ここで滅してやろう",
    "……所詮、まがい物はまがい物だ。いい気になるな",
    "ふん。まがい物の力など、所詮はこの程度",
    "哀れなものだな。生まれ変わって出直してくるがいい",
    "貴様は、他の雑魚よりは多少はマシだが",
    "……所詮は、まがい物の剣に過ぎぬ",
    "……ほう",
    "歯ごたえのない連中ばかりで退屈していたところだったが、貴様が残っていたか",
    "今日は、ただの時間稼ぎだ",
    "俺個人の用向きで来たわけではないのでな、長居をするつもりはない",
    "覚えておくのだな。これが、まがい物の末路だ",
    "血に狂い、仲間を襲う存在と成り果て、それでも我ら本物には敵うことなく犬のように斬られる運命の、哀れな道化",
    "……このような輩に囲まれて暮らすなら、俺と共に来たほうが幸せだと思うが",
     "ほう……これはまた、思いもよらぬ状況で出くわすものだな",
    "それはこちらの台詞だ。幕府の犬どもがこの辺りをうろつくのはわからんでもないが",
    "籠の鳥を外に連れ出すとは珍しい。どういう風の吹き回しだ？",
    "やめておけ。暗器の一つ二つで俺をどうにかできるとでも思っているのか？",
    "ほう……",
    "……今のおまえは、敵に怯えて死んだ振りをする動物と何も変わらんな",
    "そうやって俺をやり過ごすつもりか？浅はかにも程がある",
    "滑稽だな、雪村千鶴。目を背け、耳を塞いだとて、俺がここにいる事実は変わらん。それがわからんのか？",
    "滑稽だな、雪村#Name[1]。目を背け、耳を塞いだとて、俺がここにいる事実は変わらん。それがわからんのか？",
    "おまえはそうやって、これから先も都合の悪いことから目を逸らし続けるのか？",
    "ほう……そんなことを聞いて、俺が素直に答えるとでも思うのか？",
    "しかも、敵であるはずのこの俺を前にして悠長に質問とは、愚かなのか、それとも気丈なのか……",
    "目的？　目的だと？",
    "人を見ればまず疑ってかかる、か。まったく、大した忠犬ぶりだ",
    "俺は偶然通りかかっただけだ、と答えたらどうする？",
    "おまえらが信じるかは知らん。だが、信じずとも一向に構わんがな",
    "――酒だ",
    "退屈しのぎに酒を呑みに来た。……いちいちこんなことまで聞かねば納得できんのか、おまえたちは",
    "くく……どうした？この俺が酒を呑むのがそんなにおかしいか",
    "おまえはまさか、我々が人の肉を喰らい、血を吸って生きているとでも思ったのか？",
    "信じられぬのなら、ついてきて監視でも何でもするがいい。酌ぐらいはさせてやる",
    "ふん……相変わらず犬共のところに身を寄せ続けるつもりか",
    "理解できんな。おまえが何故あんな無様な連中に肩入れするのか",
    "ほう？",
    "誇り？　誇りだと？",
    "まがい物の鬼の力に頼らねば守れぬ程度のものを誇りと呼ぶのか？",
    "ほう。本当にそう思うのか？",
    "鬼であるこの俺が、人間共の存在を気にしてこの場を退くとでも……？",
    "ふん……多少の頭は回るようだな",
    "まあいい。先程言った通り、この出会いは偶然でしかない",
    "元々、この場で貴様らをどうこうしようとは思っていない。今回はおとなしく引き下がってやろう",
    "先程も言ったはずだぞ。酒を呑みに行くだけだと",
    "我々鬼とて、飯を食い、酒を呑み、眠り、当たり前にそうして生きている。……おまえと同じようにな",
    "いずれおまえが我々の元に来れば、嫌でもわかる",
    "雪村千鶴は、どこにいる？",
    "あの娘は、どこにいる？",
    "そうか……では、そこをどけ",
    "虫けらが、邪魔をするな！",
    "ようやく見つけたぞ、雪村千鶴",
    "ようやく見つけたぞ、雪村#Name[1]",
    "……大人しく俺と共に来い",
    "何のつもりだ？この俺に敵うと思っているのか？",
    "貴様……まがい物の分際で、俺に敵うと思っているのか？",
    "この力、ただの人間とは違うようだな",
    "だが、それだけだ。【まがい物】という本当の意味を教えてやろう",
    "どうあがいても本物の【鬼】には敵わぬ、偽物であると言うことをな！",
    "雪村千鶴。この忌々しい【まがい物】の末路を見ているがいい！",
    "雪村#Name[1]。この忌々しい【まがい物】の末路を見ているがいい！",
    "やめろとは……俺と共に来るということか？",
    "まがい物は所詮まがい物。偽物らしく、刀の錆びになれ！",
    "くっ……貴様、今度こそ本当に消し去ってやるぞ！",
    "まがい物の分際で……よく動く口だ",
    "いいだろう……。まがい物は全てこの場で滅してやる",
    "天霧……止めるな",
    "帰りたければ勝手に帰れ",
    "……わかった。この場は退いてやる",
    "ここのまがい物は、後で必ず始末してやる",
    "助けを求めても無駄だ。大人しくこの俺と共に――",
    "貴様……！虫けらごときが邪魔立てするか？",
    "弱い物ほどよく吠える……そこをどけ！",
    "……くっ、貴様！",
    "人間ごときが……その程度の力で、その女鬼を守るつもりか！",
    "馬鹿が！",
    "人間の癖に馬鹿力めが……！",
    "虫けらが集まってきたか。だが、何匹集まろうと俺の敵ではないぞ",
    "……どういうことだ？",
    "帰りたければ勝手に帰るがいい",
    "……ちっ。つまらん邪魔が入った",
    "貴様、命拾いをしたな",
    "……見覚えのある羽織を着た連中がうろついているから、まさかとは思ったが……",
    "やはり、貴様らも来ていたか",
    "淀藩の動向を見に、出向いたまでだ。面倒事にも、たまには手を出してみるものだな",
    "……まさか、こんな所で会えるとは思わなかったぞ",
    "おまえが戻ってくるまでの退屈凌ぎにこの連中と遊んではみたが……",
    "残念ながら、暇すらつぶせなかったな",
    "前回は思わぬ邪魔が入ったが今度こそ一緒に来てもらうぞ、千鶴",
    "前回は思わぬ邪魔が入ったが今度こそ一緒に来てもらうぞ、#Name[1]",
    "……今生の別れは済んだか",
    "では、先程の言葉に込められた本気がどれほどのものか……、試してみるとするか",
    "……ふっ",
    "どうした？　人間",
    "先程俺に殺された連中は、おまえの部下なのだろう？",
    "仇を討ちたくはないのか",
    "武士というのは、仲間の仇討ちを美徳とすると耳にしたぞ",
    "……変若水か。どこまでも見苦しい奴め",
    "見下げ果てたぞ。貴様ごとき、もはや生かしておくだけの価値もない",
    "――そのまま、苦しんで死ね",
    "ふっ……",
    "……済まんな、どうも力が入り過ぎてしまったようだ",
    "……やれやれ。度しがたい愚か者というのも、いるものだな",
    "何故これだけの力の差を目の当たりにして、なお戦いをやめようとせぬのか……理解に苦しむ",
    "……邪魔者はいなくなったな。もうおまえを助ける者はいない",
    "さあ、おとなしく俺と共に来るのだ。我が妻となる女鬼よ",
    "……どこまでも愚かな。逃げ切れると思っているのか",
    "おまえは、もう少し賢しい女だと思っていたが……",
    "人間と暮らすうちに、毒が頭にまで回ったか。……落胆したぞ",
    "何をそんなに怒る？",
    "この虫けらのような男を殺されたのが、そんなに悔しいか",
    "たかが人間が、鬼に歯向かったのだ。当然の末路だろう",
    "……さて、茶番は終わりだ",
    "しかし、どちらが主なのかをわきまえぬ振る舞いは不快だな",
    "二度と俺に逆らう気など起こさぬよう、仕置きをしておくか",
    "躾には、苦痛がよく効く。幸い、傷を負ってもすぐ癒える身だからな",
    "……やれやれ、無駄死にがまた増えるか。何故そこまで死に急ぐのか、理解できぬな",
    "手間はかかるが、仕方あるまい。かかって来い",
    "くっ……！",
    "何だと……！？",
    "くっ……！",
    "……まさか、この姿を人前にさらすことになるとは思わなかった",
    "喜べ、人間",
    "本物の鬼の姿を目にした瞬間に、死ねるのだからな",
    "どうした、さっきまでの勢いは！？",
    "おまえが感じていた悔しさとは、その程度のものだったのか？",
    "……邪魔だ",
    "……これで、終いだ",
    "人間というのは、愚かなものだな。敵わぬと知りながら我らに立ち向かう……",
    "それは勇気ではなく、蛮勇と呼ぶのだ",
    "鬼の力を軽んじ、恐れることを忘れたおまえたちが悪い",
    "……己の不明を恥じて死ね",
    "何をしている。まさか、逃げるつもりか？",
    "……まだ足掻くつもりか",
    "あれだけ虚仮にされて、まだ彼我の実力差を理解できんとはな",
    "……また、変若水か。どこまでも愚かな真似を",
    "……たとえ羅刹となったとしても、所詮はまがい物。鬼の敵ではない",
    "くっ……！",
    "ぐ……！",
    "くっ――！",
    "ぐぁああっ……！",
    "おのれ……！",
    "虫けら以下のまがい物の分際で……！よくもこの俺の顔に傷をつけたな！？",
    "貴様だけは……、絶対に許さんぞ！",
    "この世に存在するあらゆる苦痛を味あわせ、なぶり殺しにしてやる！",
    "……形勢逆転といったところか",
    "さっきの俺の言葉を忘れたか",
    "この世に存在するあらゆる苦痛を味あわせてやる……、という",
    "命を奪うだけでは飽き足らぬ。おまえにとって最も苦痛な罰を与えるまでだ",
    "人間の中には、己の身を傷つけられるより見知った者を傷つけられる方が辛い、などとのたまう者がいるらしいが",
    "おまえは……、果たしてどちらだろうな",
    "……いい覚悟だ",
    "羅刹と化した身ならば、そう簡単には死ねぬだろうし",
    "ちょうどいい退屈凌ぎになりそうだな",
    "……勝負あったようだな、土方とやら",
    "突然飛び出してくるから、手元が狂ってしまったではないか",
    "安心しろ。鬼の身ならば、その程度の傷では死ぬまい",
    "……この男がなぶり殺される様を、そこでゆっくり見物していろ",
    "貴様が――！　貴様ごときまがい物が、この俺の顔に傷をっ……！",
    "ほざけ！　地獄に落ちるのは貴様だけだ！",
    "……勝負あったな",
    "そのなまくらで、よく今まで持ちこたえたものだ",
    "覚えているだろうな？貴様は、ただでは殺さん",
    "およそ思いつく限りの苦痛を味わわせて、いたぶりながら殺してやる",
    "ああ、おまえを慕う新選組の連中の元に、皮をはいで塩漬けにした骸を送りつけてやるのもいいな……",
    "まずは、その両腕を斬り落とさせてもらうか",
    "そしてその肉を、野犬にでも食わせてやろう――！",
    "――！？　貴様！",
    "く……！　仲間が駆けつけてきたか",
    "かくなる上は、おまえたちだけでも……！",
    "この俺に、退けと言うのか？",
    "俺の顔に傷を負わせた愚か者を、見過ごせと！？",
    "く……！",
    "……土方といったな。おまえの名前は、決して忘れぬ",
    "今日の借りは、必ず返すからな。覚えておけ",
    "一体、誰と合流するつもりだ？",
    "虫けらが何人集まったところで、さしたる力にはなり得ぬぞ",
    "……久し振りだな、雪村の娘。いや、我が妻となる女鬼よ",
    "まだ、そのようなひ弱な連中と行動を共にしているのか？",
    "何だ、俺と戦うつもりか？くくくく……、こいつはいい",
    "戦の最中に貴重な女鬼を死なされてはたまらぬと思い、奪い取りに来たが……",
    "貴様ごときが、この俺とまともに斬り合えるとでも思っているのか？",
    "……そういえば貴様は以前、この俺に居合いとやらを見舞おうとしたことがあったが",
    "せっかくあの時見逃してやったというのにわざわざ死ににくるとは……、酔狂な奴だ",
    "……後ろだ",
    "……やれやれ。二人がかりできてこのざまか。何という脆い生き物共だ",
    "どうした？　悔しそうな顔をしているな。この俺が、憎いか",
    "女鬼が、助け舟を出してくれているぞ。素直に甘えたらどうだ？",
    "この後、どれだけ斬り合っても、この俺の優位は揺るがぬ",
    "それに気付かぬほど、間抜けでもあるまい？",
    "なに、ここで逃げたところで、黙っていれば誰にもわからぬ",
    "女鬼の護衛を仰せつかっていたが、力及ばず奪い去られた……、とでも報告しておけばいいだけのことだ",
    "守るだと？　そのボロキレのような身体と、なまくら刀でか？",
    "哀れ過ぎて、何も言えぬな",
    "負け犬なら負け犬らしく、惨めに尻尾を巻いて逃げ出せばいいものを",
    "ふははははははは！　これはいい！大切なものを裏切ることになる、ときたか",
    "その大切なものとは何だ？",
    "ちっぽけな誇りか？犬の餌にもならぬ、名誉とやらか",
    "答えてみろ、人間！",
    "虫以下の矮小な生き物が、何を大切だと抜かす！？",
    "……邪魔だ",
    "……変若水か。貴様、それをどうするつもりだ？",
    "ほう。つまりこの俺の妻となり終生尽くすと、そう言うのだな？",
    "安心しろ。鬼は、一度交わした約束は破らぬ",
    "まがい物の鬼となってでも、この俺に立ち向かおうとするか",
    "貴様には、何の誇りもないのだな。……あさましいものよ",
    "これはいい！　貴様は新選組の為なら、人としての生すら捨てるつもりか？",
    "己の意志も考えも持ち合わせぬ、ただの犬だな！",
    "正しいと信じたもの？",
    "落ち目の幕府と共に消え行く、時代錯誤の浪士集団がか？",
    "何度でも言ってやろう",
    "幕府は既に消え失せ、貴様ら残党もこの戦で滅び去る運命よ",
    "変若水を飲み、羅刹となったところで――貴様の持つ刀には、もう何の意味もない！",
    "意地だの誇りだのと、わけのわからん世迷言を抜かす武士とやらの時代は、終わったのだ！",
    "貴様がまがい物の鬼になり果てるとは思わなかったが",
    "せめて、この程度には力が拮抗していなくては、遊び甲斐がないな",
    "そろそろ、本気を出すとするか！まがい物の犬よ、覚悟はいいか――",
    "哀れなものだな。変若水に手を出しても、この程度の力しか得られぬとは",
    "だが今更、手加減などせぬぞ",
    "我が妻に、この俺の真の力を見せねばならぬのだからな",
    "馬鹿な……！",
    "誇り高き鬼の一族が、こんなゴミのような男を庇って命を落とすとは……！",
    "……女鬼を先に逃がして時間稼ぎか。なかなか小癪な真似をする",
    "何故かだと？　決まっている",
    "貴様一人片付けて我が妻を追うなど、造作もないことだからな",
    "ついでにその首を、我が妻への手土産としてやることとしよう。くっくっく……",
    "思わぬな。だからこそ、殺し甲斐があるというものだ",
    "それでは――、始めるぞ。覚悟はいいな？",
    "天霧……？　何の用だ。せっかくの宴を邪魔しに来たのか？",
    "人間ごときが俺に命令だと？会いたいのなら、貴様から出向けと伝えておけ",
    "くっ……、面倒な",
    "まがい物の番犬よ。しばらくの間、我が妻をおまえに預けておこう",
    "非力な貴様に命じること自体が不毛だとも思うが……、絶対に死なせるなよ",
    "いつか、必ずその女鬼を奪いにいく。その時を楽しみに待っていろ。……いいな",
    "もしやと思っていたが、ここで出会えるとはな",
    "幕府との戦も、そろそろ佳境を迎える頃合だからな",
    "俺の目の届かぬ所で、まかり間違って死なれては困る。何せ――",
    "そこの番犬は、頼りにならぬことだしな",
    "いつ、おまえを守りきれずに逃げ出すかくたばるか……、しれたものではない",
    "……馬鹿にしているつもりならば、貴様とて容赦はせんぞ、天霧",
    "この俺が、このような寸足らずに後れを取るとでも？",
    "……ふん。その程度で、この俺に勝てるとでも思っているのか",
    "……遅い",
    "そして、弱い",
    "この程度の力量では、どの道、守りきれなくなるのも時間の問題だったな",
    "――壱",
    "――弐――",
    "……邪魔をするな。これも、おまえの躾の一環だ",
    "――参",
    "これで、己の非力さを思い知ったな？ならば、さっさと失せろ",
    "さて、邪魔者は消えた。共に来てもらうぞ、雪村の娘",
    "何……？",
    "貴様、まだ生きていたのか……！",
    "子犬ごときが、まがい物の力を手に入れて図に乗ったか",
    "よかろう。ならば今度は首を刎ね、その心の臓を貫いてくれる！",
    "……貴様、八瀬の里に住まう女鬼か",
    "……鈴鹿御前の末裔が、何の用向きだ。この俺に挨拶に来たのか",
    "我々とて、倒幕が成った後まで薩摩藩の連中に手を貸してやるつもりはない",
    "何故この俺が、貴様ごときの意向に従ってやらねばならぬのだ？",
    "言ってくれる……",
    "が、面白い。伊達に、旧き鬼の血を継いではいないということか",
    "帰るぞ、天霧。ここは退いてやることとしよう",
    "だが……雪村の娘が自ら望んでこの俺の元に嫁に来るというのであれば",
    "貴様が関知する筋合いは、なかろうな？旧き鬼の末裔よ",
    "命拾いしたな、鬼のまがい物。今回は見逃してやるが……肝に銘じておけ",
    "おまえが醜く狂い果てるのであれば……、その時こそ、殺す",
    "――ふん。無様だな",
    "その傷ではもはや、その娘を守り切ることは叶うまい",
    "番犬の役目すら果たせんとは、俺の見込み違いだったということか",
    "ふん……",
    "おまえも躾が必要だが……。今はおとなしくしているがいい",
    "俺がなんだと？　もう一度言ってみるがいい",
    "もっとも、そのざまでまともに口が利ければだがな……！",
    "……ほう。負け犬の大将のお出ましか",
    "なんだ、この惰弱な太刀筋は？",
    "……どうやら逃げ惑う最中に、だいぶ激しく戦ってきたとみえる",
    "全身に走る無数の浅い傷。刀の振るい過ぎで筋肉は断裂……",
    "肋骨にもヒビが入ったようだな。もはや刀を振るうことすら苦痛だろう",
    "……だ、そうだが？貴様より小娘のほうが状況を把握しているようだぞ？",
    "……変若水か。どこまでも愚かな真似を",
    "何の真似だ、小僧",
    "ほう……代わりに貴様が飲むというのか。その呪われた薬を",
    "わかっているのか。変若水とやらを飲み干すその意味を",
    "貴様はそれを飲み干した瞬間、日を厭い血をすする化け物と化す",
    "人間として生きられぬ。人間として死ねぬ。貴様という人間は、露と消える",
    "その呪われた体と共に、闇の中で孤独に死ぬこととなるのだぞ",
    "――よく吠えた、虫けらが",
    "ならばせいぜい足掻いて……。この俺の手で派手に散るがいい！",
    "ぐっ！？",
    "この俺が、背を斬られただと……！？",
    "調子に乗るな……！",
    "……まさか、ここまでとはな。まがい物の鬼どもはこれまで幾度か切り捨ててきたが……",
    "その中でもここまで速い虫ケラは一人たりともいなかったぞ",
    "……虫けらにしてはやるが、その速度で長くは保つまい",
    "あと数秒か、数十秒か。それともほんの数呼吸か……",
    "貴様がこの俺と渡り合えるのは、全ての力を振り絞ることができる、ほんのわずかな時間だけだ",
    "できもしないことを……。いくら小賢しく立ち回ろうが、所詮は速いだけの虫けら",
    "今すぐその羽をへし折って、地べたに這わせてくれる……！",
    "遅い",
    "――天霧。貴様、どういうつもりだ",
    "何故俺の邪魔をしたと聞いている。貴様から殺されたくなくば、今すぐそこをどけ",
    "なんだと……？",
    "……ちっ。見え透いた挑発を……",
    "……だが、いいだろう天霧。今回は貴様の顔を立ててやる",
    "今日のところは見逃してやるが、貴様ら幕府方は、もはや死に体だ",
    "嘘だと思うなら大坂城へ行くがいい。実に滑稽なことになっているからな",
    "――ずいぶん随分と薩摩の兵を斬ってくれたようだな",
    "……この骸どもが仲間だと？　くだらんな。今日、ここに来たのは別件だ",
    "だがここで我が伴侶と出会うのも、天啓というものか……",
    "俺と共に来い、雪村千鶴。滅びの道を歩むそいつらと共に居る理由もあるまい",
    "俺と共に来い、雪村#Name[1]。滅びの道を歩むそいつらと共に居る理由もあるまい",
    "守るだと？　そのざまでか？",
    "遅い",
    "おとなしくしていろ。躾が必要ならためらうほど温厚ではない",
    "まがい物の鬼の力を手に入れて、調子に乗っていたようだが……",
    "このざまでよく言えたものだな、守るなどと",
    "…………",
    "……守る守ると吠えるだけならば犬でもできる",
    "だが、力がなければどんな思想も貫けぬ。今のおまえも、そして幕府もな",
    "守るだと？　笑わせるな。――貴様では守ることすらできぬ！",
    "……ふん。どうやら、根性だけはあるようだな",
    "……おい、幕府の犬。貴様にもう一度だけ質問してやる",
    "……今この場で、この女を守り抜くと誓えるか？",
    "ふん……ならば、番犬の代わり程度には――",
    "……ちっ。何者だ",
    "――馬鹿な奴らだ。わざわざ死にに来るとはな",
    "その傷ではいくらも保つまいに。自らの墓標をここと定めたか",
    "勇んで助けに来たはいいが……。所詮は無駄なあがきだ",
    "……鬼の頭領の血を引く娘が、人間ごときの言葉に何を揺らいでいるのだ？",
    "このような下衆共の言葉など、耳を貸してやるだけの値打ちもあるまい",
    "……見下げ果てた下衆共だな",
    "幕府を見限っただけならばともかく、誇り高き鬼をその薄汚い道具の餌食にするとは",
    "……それ以上、喋るな",
    "鬼とはいえ、あれだけの弾を受けた後だ。傷が癒えるまでには、今しばらくかかる",
    "だとすれば、どうする？",
    "撃ち殺すだと？　この俺をか？……笑わせてくれる",
    "身の程を知らぬというのは、ここまで哀れで滑稽なものか",
    "……待っていろ。あのゴミ共はすぐに片付けてやる",
    "貴様ら雑魚を殺すのに、無駄に時間を費すつもりはない",
    "来るなら、最初から全力で来い。一瞬で片を付けてやる",
    "……このような輩を何匹斬り捨てたところで、何の自慢にもならぬな",
    "傷の具合はどうだ？　そろそろ、歩ける程度には癒えている筈だが",
    "土佐の南雲家といえば、四国に住む鬼の一族か",
    "あのまがい物共を生み出した目的は、何だ？",
    "あのような外道の策……、誇り高き鬼の一族が関わるべきものではない",
    "一族の再興だと？",
    "……反吐が出る",
    "倒幕だの功労者だの……、所詮は人間共の下らぬ権力争いではないか",
    "我々鬼が関知すべきことではあるまい",
    "こやつらを、殺してしまっても構わぬか",
    "……つい先日までは、自分が鬼だということすら忘れていたくせにな",
    "まあいい。できるというならば、やってみろ",
    "……説得は失敗、だな。まあ、予想はしていたが",
    "あの男が、娘の説得に耳を貸すとも思えぬがな",
    "まあいい、好きにしろ",
    "ただし……奴が聞き入れぬようなら、この俺が始末をつける。いいな",
    "やはり、折り合えぬようだな。わかっていたことだが",
    "まがい物の鬼を生み出す貴様らは、はぐれ鬼以下の存在だ",
    "それに、貴様ら道を踏み外した者を討つのも、我々、一族の頭領の役目――",
    "……これだけの数のまがい物共を、生み出すとはな",
    "綱道、貴様は千度殺しても飽き足らぬ",
    "おまえは木陰にでも隠れていろ。こやつらは、この俺が片付ける",
    "……案ずるには当たらぬ。数を揃えたところで、所詮はまがい物",
    "本物の鬼に、勝てる筈があるまい",
    "……さて、残るは貴様らだけか",
    "道を踏み外したとはいえ、同族の情けだ。苦しませずに、あの世へ送ってやる",
    "……かつて我が風間家と並び称された東の鬼の剣が、この程度か",
    "貴様の一族が置かれていた境遇には、同情を禁じ得ぬが",
    "だからといって、この日本にまがい物の鬼の存在を許すわけにはいかぬ",
    "……次は貴様だ、綱道",
    "……言いたいことは、それだけか",
    "この俺を殺し、血を啜れだと？面白いことを言ってくれる",
    "醜く脆弱なまがい物ごときが――、本物の鬼に勝てると思うか！",
    "……取り逃がしたか",
    "……ここで、一体何をしていた？新選組の連中はどこにいるのだ",
    "なるほど。伏見奉行所を捨て、淀城に逃げるつもりか",
    "あの犬共は、おまえを守るなどとほざいていた筈だが……",
    "おまえが一人でここにいるのは、どういうわけだ",
    "……皮肉なものだな",
    "肝心な時におまえを守ったのは、奴らではなくこの俺というわけか",
    "……おまえは、これからどうするつもりだ？",
    "新選組の連中の所か。やめておけ",
    "この辺りはすでに、薩長軍に抑えられている",
    "仲間の下へ戻るには、その中を抜けていかねばなるまい",
    "……もう一つ、教えてやろう。奴らが向かっている淀城は、薩長側に寝返る",
    "奴らは、淀城へは入れまい",
    "孤立したところを敵味方から狙い撃ちにされ、撤退することになるだろう",
    "今、おまえが行っても足手まといになるだけだ。やめておけ",
    "嘘を言ってどうなる。もう、徳川は終わりだ",
    "……わからぬようだな、教えてやろう",
    "京に詰めている各藩の者に、朝廷からの密書が渡った",
    "【薩長軍が錦旗をたてる、味方せよ】とな",
    "朝廷の意を受けた官軍の証だ。逆らう者は、全て賊軍となる",
    "……朝廷が、薩長の行いは正しいと認めたということだ",
    "長い間、人間共にまぎれて暮らしていたくせに、ずいぶんと世間知に疎いのだな",
    "情勢が変われば即座に前言を翻すのは、人間共の得意技だぞ",
    "淀藩、津藩、鳥取藩、芸州藩、そして尾張藩……",
    "こいつらは間違いなく、官軍につく",
    "そう思うのならば、見てみろ",
    "これで、この戦もほぼ決した。薩長の天下だ",
    "こうなっては、おまえの仲間がどれだけ足掻こうとも流れは変わらん",
    "……おまえは、とことん甘いな",
    "一度権力の座についた人間が、そう簡単に力を手放すと思うのか？",
    "大政奉還など、あくまでも徳川家の権力を温存する為の策に過ぎん",
    "中央から長い間遠ざけられていた公家や外様大名に、政などできる筈がない――",
    "すぐに徳川に泣きついてくるだろう、というのが慶喜の目論見だったのだろうが",
    "……薩摩の方が、一枚上手だったようだな",
    "何にせよ、薩長が朝廷の後ろ盾を得ている以上――",
    "天下を取るのは、薩長側だ",
    "最後に朝廷を味方につけた者が勝者。……それが、この国のあり方だからな",
    "……所詮、我々鬼や新選組は、大きな時勢の流れの一部に過ぎん",
    "言ったはずだ。奴らは賊軍になった、と",
    "好んで賊軍に与する者などおるまい。……終いだ",
    "……ようやく、錦旗も出たか。晴れて、薩長軍が官軍となった",
    "まあ、あれは薩摩の大久保という男が、妾に作らせた旗だがな",
    "由来が何であれ、朝廷は錦旗と認めた。ならば、あれが錦旗となる",
    "これで徳川は、名実共に朝敵となった。近々、追討令も出るだろう",
    "徳川家を潰し、全てを取り上げる",
    "領地も官位も兵も……、奴らが持っているものを全てな",
    "決まっている。金と権力、そして名誉を得る為だ",
    "人間というのは、欲の為には親兄弟さえ殺す生き物だからな",
    "人間共の戦に、大義などない。略奪の大義名分に過ぎぬ",
    "目的は、ただの権力と金の奪い合いだ",
    "……人間共は、皆同じだ",
    "権力や財を得た者は、それを守ることのみに血道を上げる",
    "無力な者は他人を引きずり下ろし、権力を奪い取ることのみに力を注ぐ",
    "おまえを襲った連中のことを、もう忘れたのか？",
    "追いはぎ、戦場泥棒……あれが現実だ",
    "新選組のことか……",
    "おまえの言わんとすることは、わからなくもない",
    "……だが、奴らは負け組についた。ただそれだけだ",
    "恐らく、大坂城に退くつもりだろうな",
    "……大坂で負ければ、次は江戸だ",
    "……行くぞ、雪村の娘",
    "新選組の奴らが押しつける雑用など、おまえ以外にもできよう",
    "だが綱道たちを止めることは、雪村家の頭領筋たるおまえ以外にはできまい",
    "ずいぶんと上機嫌だな、不知火",
    "何の大義も道理もないこの戦が、悲願だったと？",
    "……ふん。まるで、人間のような物言いだな",
    "心配せずとも、この娘も大方の予想はしている筈だ",
    "つい先刻、綱道と――今の南雲家の頭領とやらが率いている羅刹と戦ったばかりなのだからな",
    "次の戦が起きる場所……、江戸か",
    "……それがわかれば、充分だ",
    "すぐに奴らを追い、目障りなまがい物共を全て片付ける",
    "……この俺と？　本気で言っているのか",
    "俺が貴様の仲間に、何度刃を向けたか……もう忘れたのか？",
    "……何？",
    "……成る程",
    "俺が雪村の娘を託すに足る男鬼だと、認めたということか",
    "誰に言っているのだ？　この俺が、未来の妻を傷物になどすると思うのか",
    "……かの者たちは今後、苦しい戦いを強いられることとなるのだろうな",
    "命を落とす者も、戦の最中に離反する者も出るだろう",
    "だが、既に道は分かたれた。おまえは遠くで、奴らの悲報を受け取るだけだ",
    "……その覚悟は、できているのだな？",
    "……そろそろ行くぞ。今は、感傷に浸る時ではない",
    "絶対に、手を離すな。少しでも手を緩めれば、振り落とされるぞ",
    "それでは弱い。もっと、強くしがみつけ",
    "……江戸に着いたら、すぐに綱道の行方を追う",
    "恐らく、かの者は倒幕側の藩との接触を試みる筈だ",
    "もしかすると、既にいずれかの藩に接触しているかもしれんが",
    "雪村千鶴は、どこにいる？",
    "あの娘は、どこにいる？",
    "そうか……では、そこをどけ",
    "虫けらが、邪魔をするな！"
]