[
    "トシと山南君は、相変わらず仲が良いなあ",
    "ああ、自己紹介が遅れたな。俺が新選組局長、近藤勇だ",
    "いや、まあ……俺が偉いわけじゃない。皆の代表と言うことだよ",
    "それから、そこのトシが副長で、横にいる山南君は総長を務めていて――",
    "……む？　ま、まずいのか？",
    "ううむ……確かにそうなんだが……紹介しないことには話が進まんだろう？",
    "……さて、本題に入ろう。まずは改めて昨晩の話を聞かせてくれるか",
    "……総司、物騒なことを言うな。お上の民を無闇に殺して何とする",
    "ぬあっ！？",
    "なっ……！？総司は、この少年が女子だと言うのか！？",
    "もしかして、山南君も気付いていたのか？",
    "……この近藤勇、一生の不覚！まさか、まさか君が女子だったとは！！",
    "少年にしては華奢で可愛らしい顔をしていると思っていたんだが、まさか本当に女子だったとはなあ……",
    "許さん、許さんぞ！　衆目の中、女子に肌をさらさせるなど言語道断！！",
    "まあ、待て。それを判断するためにも、まずは君の話を聞かせてくれるかな？",
    "そうか……出身も江戸だったのだな！父上を捜して遠路はるばる京に来たのか！",
    "して、お父上は何という方かね？",
    "手を貸すとは、どういうことかね？",
    "ふむ……どうだ、トシ。山南君の意見に俺は賛成だが",
    "うむ。君の父上を見つけるためならば、我ら新選組は協力は惜しまんとも！",
    "なあ、源さん。女子となれば、ここのような男所帯では申し訳ない気がするんだが……",
    "ああ、そうだな。トシのそばなら安心だ！",
    "捜したぞ、雪村君！ここに居るとは思わなんだ！",
    "……いや、待てよ？もしや、ここが君の部屋なのか？",
    "……な、なんと。俺は女子の部屋に、無断で立ち入ってしまったと言うわけか……！",
    "むむう。トシの小姓と言うからには、トシの隣部屋かと思っていたのだが……",
    "そうか……では、失礼して、お邪魔させてもらおう",
    "だが、そうかしこまらんでくれ。君は我ら新選組の客人のようなものだからな",
    "おほん。……君は甘いものは好きかね？茶菓子の棚に金平糖があったのでな。持ってきたんだ",
    "どうかね、雪村君。嫌いでなければ、是非食べてみないか",
    "さあ、遠慮は無用だぞ",
    "そうか、気に入ってくれたみたいで何よりだ",
    "そういえば……。まだ外出の許可は出ていないそうだな",
    "なるほど……分かってくれてうれしい",
    "ああ見えてトシは、昔から他人に世話を焼かないでいられない性分だからな",
    "ちょっと厳しいところがあるかもしれんが、今回の件も君を思ってのことだろう",
    "俺からもトシには伝えておこう。退屈だろうが、もうしばらく我慢してくれ",
    "確かにな。知らない人からは、よくそう言われるよ",
    "おそらくだが、トシは【まだ時期じゃない】と思ってるのだろう",
    "だから、退屈だろうが、もうしばらく我慢してくれ",
    "相馬君だったな。俺は会津藩お預かり新選組局長を務めている、近藤勇という",
    "うちの隊士が手荒な真似をしてしまって、すまなかったな。……許してほしい",
    "局長という立場にあるからこそ己の過ちは素直に認めるべきだ……、と俺は思う",
    "まあ、世に言う武士のあり方とは、少し違うかもしれんがな",
    "この絵を描いた井吹君は、元気にしているのかな？",
    "そうか、それは良かった。……なあ、トシ",
    "……ん？　雪村君、こんなところで何をしているのかね？",
    "なるほどな。君の気持ちはよくわかる！討ち入り前で、皆も高揚しているしな",
    "どうかね、君も一緒に来るか？",
    "実は、腹をこわして動けない隊士が多くてな、人手がたりんのだ",
    "伝令役になってもらえるとありがたいんだが……。もちろん、君に無理はさせん",
    "これか？暗いところに押し入ったときに、すぐに仲間だとわかるようにな",
    "武田君がそう言うなら……。わかった、もう少しだけ待ってみよう",
    "これ以上は待てん。総司、永倉君、藤堂君……俺についてきてくれ",
    "雪村君。少し、池田屋から離れていてくれるか",
    "ここは危険だ。浪士が下りてくるかもしれん。……もっとも、逃がすつもりはないがな",
    "会津中将お預かり浪士隊、新選組。――詮議のため、宿内を改める！",
    "御用改めである！手向かいすれば、容赦なく斬り捨てる！",
    "大丈夫か、総司！？",
    "君が来たのか……！他の隊士は何をやってるんだ！",
    "すまんが、総司を見てやってくれるか。二階に居るのは、総司と浪士が一人だけだ",
    "総司に限って負けはせんだろうが、手傷を負うかもしれん。敵も相当の手だれだ",
    "総司！　大丈夫か！？",
    "斎藤君！　来てくれたか！これは心強い援軍だな！",
    "俺は大丈夫だ。二階の総司を見てやってくれ",
    "会津藩から正式な要請が下った。只今より、我ら新選組は総員出陣の準備を開始する！",
    "ついに会津藩も、我らの働きをお認めくださったのだなあ",
    "おお、そうだな。こんな機会は二度とないかもしれん",
    "よし、わかった！君の参加に関しては俺が全責任を持とう。もちろん同行を希望するのであれば、だが",
    "会津中将松平容保様お預かり、新選組。京都守護職の要請により馳せ参じ申した！",
    "しかし、我らには会津藩からの正式な書状がある！上の者に取り次いで頂ければ――",
    "……いや、斎藤君の言うことにも一理ある",
    "我が新選組は、これより守護職が設営している陣を探す！",
    "陣営の責任者と話がしたい。……上に取り次いで頂けますかな？",
    "しかし……。天子様の御所に討ち入るなど、長州は一体何を考えているのだ",
    "長州軍の追討だな？",
    "なるほどな。局長である俺が行けば、きっと守護職も取り合ってくれるだろう",
    "――会津藩から伝令が届いた",
    "長州の襲撃に備え、我ら新選組も出陣するよう仰せだ",
    "ああ。総司と平助が駄々をこねんよう、見張っておいてくれ",
    "隊士募集の件、頼むぞ平助。俺も来月には江戸に行くからな",
    "む、雪村君はまだ聞いていなかったか？",
    "確か名は伊東さんと言ってだな、北辰一刀流の剣客で学もある人らしい",
    "うむ、それで充分だ。伊東さんは尊王派と聞いているが、義を持って話をすれば、必ずや力を貸してくれるに違いない",
    "ああ。やはり隊士が増えるのはうれしいものだ。それが有能な人材なら尚更だよ",
    "む？　……ああ、雪村君か。どうかしたのかい？",
    "ああ、その通りだ。平助をあまり待たせるわけにもいかんからなあ",
    "なに、留守はトシに任せてあるし、いないと言ってもほんの一月程度だよ",
    "……そうだ、せっかく江戸に行くわけだし、何か土産でも買ってこようじゃないか。君も故郷が懐かしかろう",
    "そうか？　では他に俺にできることがあれば言ってくれ。できるだけ期待に沿おう",
    "稽古？　……ひょっとして、剣の稽古という意味かね？",
    "……いや、その、それはいかんだろう。俺の指導は荒っぽいからな。怪我でもさせたら綱道さんに申し訳が立たん！",
    "……しかし、ずいぶん唐突な頼みだが、何か理由でも？",
    "…………待ってくれ。理由は知らないが、そんな顔をされては断るわけにはいかんだろう",
    "俺で良ければ稽古に付き合おう。……け、怪我をしない程度にだが！",
    "む……いやしかし、君は隊士ではないし、刀を振るう機会などまずないとは思うが……",
    "ふうむ…………",
    "……あいわかった！そこまでの熱意を持っているなら、俺も喜んで稽古に付き合おう！",
    "では早速始めるとしよう",
    "……先に言っておくが、天然理心流は少々荒っぽいぞ",
    "うむ、ならばまず構えから見ようか。雪村君は剣術を習っていたんだったな？",
    "ならば身についた型を崩すことはない。その流派の型で構えてみてくれ",
    "握りが甘い！",
    "いいか。正面から斬り合いになったとき真っ先に間合いに入るのは刀であり、刀を持つ手でもある",
    "握りが甘ければ、その時点で容易に刀を落とされてしまう。これは気をつけねばならん",
    "む。今度は固く握りすぎているな",
    "君の場合、腕力の問題で、敵の斬撃を正面から受け止めるのは避けるべきだ",
    "となると自然、斬撃を受け流す形になるが、この場合だと逆に、固く握りすぎていては――",
    "む……もうこんな時間か",
    "す、すまなかった雪村君！俺としたことが、ついつい熱が入ってかなり無茶な練習を……！！",
    "そ、そうか……そう言ってもらえると、少しは救われる気がするよ",
    "しかし本当にすまなかった。こんなふうに稽古をつけるのは久しぶりで、昔を思い出して、つい厳しくしてしまったよ",
    "その通り。俺とトシ、総司に源さんは試衛館という道場で天然理心流を学んでね",
    "それ以外に、山南君、藤堂君、永倉君、原田君が転がり込んでいたよ。そういえば斎藤君も顔を出していたなあ……",
    "今は機会も減ったが、あの頃はよく互いに手合わせもしたものだ",
    "ああ、確かに厳しかったが……、今とはまた違う意味で充実していたよ",
    "……先程雪村君は、【門弟ではない私に】なんてことを言っていたが……",
    "今、天然理心流四代目である俺が直々に指導したということは、ある意味では君も天然理心の門下だ",
    "いわば、トシや総司、源さんとも同門ということになるなあ",
    "そこまで考えての選定というわけですか。成る程……！",
    "とりあえず、屯所移転の件に関しては、もう少し話し合ってから決めるということで……",
    "伊東さん、この後お付き合いを願えますかな？",
    "先程の件について、もう少し詳しい話をお聞きしたいので",
    "いいとも。是非君も伊東さんの話を聞いて、大いに見識を広めてくれたまえ",
    "新選組幹部といえど、剣術ばかりではいかんからな",
    "これからは、広い視野と深い知識を身に着けねばな",
    "まさか山南君が、自ら【薬】に手を出してしまうとは……",
    "……トシ。そろそろ彼女にも、聞いてもらった方がいいんじゃないか？",
    "彼女は、綱道さんの娘だ。知る権利はあるだろう",
    "……今までは君にも伏せていたのだが、綱道さんは元々ここで【薬】の研究をしていてな",
    "……あの【薬】は元々、幕府の高官がここに持ち込んだものだ",
    "何でも、西洋との交易で手に入れた物だと聞かされている",
    "……うむ、行ってこよう。確か、彼の部屋には総司もいるのだったな",
    "あ、いや、その、だな……",
    "……いや、山南君。君が生きていてくれて良かった",
    "我々は、それだけで充分だとも……！",
    "【薬】の実験は、幕府からのお達しでもあるしな……",
    "……そうするしかない、か",
    "皆も、徳川第十四代将軍・徳川家茂公が、上洛されるという話は聞き及んでいると思う",
    "その上洛に伴い公が二条城に入られるまで、新選組総力をもって警護の任に当たるべし……、との要請を受けた！",
    "……伊東さん",
    "此度の幕命を立派に成し遂げることこそ、亡くなった山南君が真に望んでいることだと思います",
    "うむ。まずは、隊の編成を考えねば。とりあえず、俺とトシ、それから総司――",
    "む、なぜだ？",
    "本当か？　大丈夫なのか、総司",
    "ん、平助、どうしたんだね？何か、気になることでもあるのか？",
    "何だ、平助も風邪か？気を付けないといかんぞ",
    "折角の晴れ舞台、全員揃って家茂公をお迎えしたかったのだがなあ",
    "あ、いや、責めたわけではないんだ。体調は大事だからな",
    "いずれまた機会もあるであろうし、二人にはその時、存分に働いてもらいたい",
    "無論、構わんとも",
    "君も今や、新選組の一員と言っても過言ではない。是非参加してくれ",
    "やあ、こんな夜遅くに呼び出して、すまなかったな。そこに座ってくれ",
    "待て待て！　待ちたまえ、君たち！",
    "聞いていた。……だが、この者に手を出すなというのは、会津公のご命令だ",
    "会津公だけではない。土佐藩の山内公、それに幕臣の勝殿も、この者の身元を保証すると仰っていた",
    "ああ、新選組局長の近藤勇だ。君が、土佐浪人の坂本君か",
    "どういうことかね？",
    "ちょっと待ってくれ。外まで送ろう",
    "……わかった。今日は、わざわざすまなかったな",
    "松本先生、雪村君",
    "ほう、さっそく会えたようだな",
    "綱道さんと松本先生が懇意にしていたことは、俺も知っていたからな",
    "何か綱道さんの手掛かりになればと思い、松本先生が京に戻って、すぐに連絡を取った",
    "しかし……あれは幕府が、新選組の人材不足を補う為に授けて下さった知恵でもあるのです",
    "むう……",
    "山南君、休んでいた方がいいのではないか。顔色が悪いぞ？",
    "……まあまあ。松本先生も山南君も、落ち着いて",
    "この話は後日改めて……ということにしないか？",
    "そういえば先生、健康診断の方はどうでしたかな",
    "えっ？　それは一体なぜ……",
    "なんと！",
    "面目ない。まさか、そんなことになっていたとは……",
    "承知しました。すぐに取りかかります！",
    "その仲立ちをしてくれたのが、実は伊庭君だったんだ",
    "こうして忠告してくれた君や、松本先生には申し訳ないと思うが――",
    "ここで実験を取りやめてしまうことは、山南君を見殺しにするのと同じことなんだ",
    "綱道さんを捜し出すことができれば、山南君や羅刹となった皆を、元の人間に戻す方法も見つかるかもしれない",
    "そんなことはありません。お二人の気遣いは、ありがたく受け取っておきます",
    "【私の闘争を許さず】と局中法度にもある筈だが。何の騒ぎだね？",
    "……詳しく聞かせてくれるか",
    "先程の試合は、俺も途中から見せてもらった",
    "単なる稽古として行われているか、あるいはその剣に悪意が込められているかは、剣筋を見ていればわかる",
    "同じ主君を戴く伊庭君に、私怨で怪我を負わせようとするとは言語道断！新選組幹部としてあるまじき行いだ！",
    "今回の件に関して、弁明を聞くつもりはない",
    "このことは他の幹部隊士とも相談の上処分を決めさせてもらうから、覚悟しておくように",
    "――と、いうことで",
    "俺が軍を視察してきたところ、幕府側の兵力は十分のようだ",
    "少なくとも、長州の兵力を大きく上回っているのは間違いない",
    "うむ……嘆かわしいことに兵の士気は高くないようだった。それが弱点にならなければいいのだが……",
    "ともかく、近日中にもどこかで衝突が起きることは間違いない",
    "何かあればお呼びがかかるだろうし、心構えだけはしておくべきだろう",
    "……おお、そういえば。その際に色々と見てきたのだが……",
    "幕府の陸軍隊を視察している途中で、相馬君とばったり再会したんだ",
    "それは違うぞ、トシ",
    "いくら自分の藩に不満があろうとも、脱藩を選ぶことのできる人間は少ない。道を変えるには大きな決意がいるものだ",
    "相馬君は言っていたよ。自分の藩は幕府のために戦おうという気概がない。だからこそ、自分は去ったのだと",
    "……今時、なかなか見どころのある若者じゃないか",
    "うむ。立派な志の若者だったし、改めて新選組に誘ってみたよ",
    "幕府に仕えるという意味では陸軍隊も新選組も変わらない。君さえよければ、新選組に来てはどうかと",
    "残念ながら悩んでいる様子だった。まあ、目前に戦も迫っているからな。まずは長州を倒してからということだろう",
    "おお、よく来てくれた相馬君！先日の視察以来か",
    "謝ることはない。確かに、公然と批判するのは良くないが……",
    "君の懸念は俺も感じていたことだからな。お上のために戦おうという者たちが、近頃はあまりに少なすぎる",
    "……そうか。それで訪ねて来てくれたんだな",
    "それで、君の目から見てどうだね？",
    "相馬君。ひとつだけ聞かせてほしい。君は【武士】とはなんだと思う？",
    "……ああ、その通りだとも。俺たちもまだ答えを見つけられていない",
    "誠の武士の道は未だ見えず。だからこそ、歩み続けているんだ",
    "いいだろう。新選組局長として君の入隊を認めよう！",
    "……いや、もう既に決めている。彼は俺の小姓見習いとしよう！",
    "俺の側で、武士とは何かを是非見つけてくれ！",
    "雪村君、悪いがトシの小姓として彼に仕事を教えてやってくれないか",
    "彼なら大丈夫だろう。俺も最近忙しくなって、身の回りを見てくれる者が欲しいと思っていたんだ",
    "それに彼ならば、いずれは雪村君の事情も分かってくれると思う",
    "先日入隊した野村君という隊士がいる。彼共々、雪村君に小姓としての心得を、いろいろ教わるといい",
    "……仕事の途中で呼び出してしまって、すまないな。そこに座ってくれ",
    "いや、会津公は【坂本には手を出すな】と仰せだ。公のご意向を無視して、勝手な行動を取るわけにはいかん",
    "彼らは恐らく、坂本が山内公や松平春嶽公、勝殿の後ろ盾を得ているのを知らんのだろう",
    "よし、これからは俺は、会津藩の公用方に事情を説明してこよう",
    "わ、わかった！　それじゃ総司は俺と一緒に行くことにしよう！",
    "ん、む……、ありがとう",
    "雪村君の煎れてくれたお茶は、飲みやすくてちょうどいいなあ",
    "……今、総司を松本先生に診せてるんだ",
    "まだ、何とも……、重病でなければいいのだが",
    "もし総司の身になにかあったら、あの人に申し訳が立たんからな",
    "京に来る前、総司の姉のミツさんからくれぐれもよろしく頼むと言われていてな",
    "ああ。両親を早くに亡くしているから、ミツさんが親代わりとなって総司を育てたんだよ",
    "まあ、あいつは素直で前向きだからな。苦労したとは思っていないだろうが",
    "おっ、トシ。どうしたんだ？一緒に麦湯でも飲むか",
    "ああ、知っているとも。長州の罪状を記した札のことだろう？",
    "無論、その話は聞いている",
    "だがその制札は、後日立て直されたんじゃなかったのか？",
    "以前、札が引き抜かれたのは、確か夜中だったな……",
    "であれば、山南君の羅刹隊を使ったらどうだ？",
    "何か、引っ掛かることでもあるのか？",
    "むう……",
    "そうだな。細かいことはトシに任せるよ",
    "ところで、この間聞いたところによると、将軍後見職の一橋慶喜公がだな……",
    "お、境内を掃除してくれていたのか？助かるな",
    "うむ……。京に来てからずいぶん経つが、この寒さにはどうも慣れんな",
    "焼き芋か……昔はよくやったもんだが",
    "ん？　まあ、こういう時代だからな",
    "忙しいってことは、それだけ、新選組が頼りにされてるってことだ。名誉なことさ",
    "おお、トシ。どこに行ってたんだ？捜したぞ",
    "次の将軍がだな、家茂将軍の後見人だった一橋慶喜公に決まったようだ",
    "トシ、将軍公になられた方に向かってその言い方はないだろう",
    "あの方は、東照神君家康公の再来と呼ばれるほど、英明な方なんだぞ",
    "そうだな。俺たちが頑張れば、それだけ将軍公も徳川幕府も安泰ってわけだ",
    "うむ、二人には今後、特別な任務を申しつけようと思ってな",
    "では、これより二人は見習いではなく、正式な小姓として取り立てることにする",
    "そして雪村君の後輩として、その素性をここに居る者以外から守って欲しい",
    "彼女はとある理由から、自分の父親を捜すために新選組に身を寄せている",
    "今は、それで納得してくれないかな。詳しいことについては、また話す時が来たら話そう",
    "以前の、寺田屋での騒動のこともあるし、君を坂本に関わらせるのは気が進まないのだが……",
    "綱道さんの行方がわかるかもしれんというのであれば、反対するわけにもいかんか",
    "……すまないな、雪村君。こんなことばかり頼んでしまって",
    "そう言ってもらえると、救われるよ",
    "その話、信じても構わんのかな？",
    "おお、雪村君。今日はいい天気だな",
    "本当は外に出たいんだが、勝手に屯所を離れてしまってはトシが怒るだろうからな……",
    "ああ。ところで雪村君は、どうして境内にいるんだ？",
    "なんと。手間をかけたな",
    "トシは何か言っていたか？俺にどんな用がある、だとか",
    "まさか、総司のことじゃないだろうが……",
    "そうじゃないんだが、最近調子が悪いだろう？",
    "風邪も長引いているようだし、トシが気にしているらしくてな",
    "まあ、とにかく行ってみるか。伝えてくれてありがとう、雪村君",
    "雪村君。何をしてるんだね？",
    "いや、すまないな。こんな雑務ばかり押しつけてしまって",
    "……そういえば、松本先生のつてで、綱道さんについて調べてもらっているんだが……",
    "佐幕側の蘭方医関係は全て調べたらしいが……それらしい人物の情報は得られなかったそうだ",
    "幕府側から辿ってみても、行方がつかめないということは……",
    "まあ、仮に尊攘派に付いてしまったとしても、綱道さんの内心がどうであるかはわからんからな",
    "もしかすると、浪士たちに弱味を握られて、脅されているだけという可能性もあるし……",
    "それに、彼の羅刹に関する知識は我々にとっても有用だ。何としても捜し出さねばならんと思っているよ",
    "……もちろん、彼の命を奪う目的ではなくね",
    "年が明けたばかりだからな。年始回りや新年の挨拶で出かける人が多いんだろう",
    "ま、まあ、せっかくの正月だからな。たまにはいいだろう",
    "それはそうなんだが……せっかくの機会だし、世話になっている京の寺社に挨拶しておきたくてな",
    "雪村君！",
    "よかった。姿が見当たらぬから、てっきり、あの鬼を名乗る輩にでも連れ去られたのかと思ったぞ！",
    "……御陵衛士、ですと？",
    "……まあ、伊東さんがそこまで仰るのであれば、仕方がありません",
    "だがご説明したように、此度の一件の発端は幕府からの密命なのです",
    "もし外に漏らされては、我々としても黙っているわけにはいきません",
    "……わかりました",
    "ですが、連れて行くからには本人の承諾をお願いします",
    "……と言うことだそうだ。トシ、これでいいか？",
    "心配することはないよ、雪村君",
    "言っただろう？　これは友好的な関係を前提とした分離だ",
    "まあ……な",
    "彼らの期待に応えられなかった我々の落ち度でもあるが……",
    "やあ、すまないね。休んでいるところを起こしてしまって",
    "我々は、席を外していた方がいいかね？",
    "それも、承知している",
    "確か彼らは、自らを【鬼】と名乗っていたな。信じているわけではないが……",
    "それが、あの風間たちだと言うことかな？",
    "なるほど……嫁にする気か",
    "……ちょっと、待ってくれるかね。肝心なことを確かめていないじゃないか",
    "……雪村君。君は、どう思うんだね？",
    "……ふむ、そうか。我々の前では、何かと話しにくいかもしれないな",
    "良かったら、千姫さんと二人で話してくるといい",
    "まあ、いいじゃないか",
    "我々は今までずっと、彼女の意思を無視し続けてたんだしな",
    "彼女がここを出たいというのであれば、止めることなどできんだろう",
    "どうだった？　結論は出たかな",
    "……わかった",
    "そういうことなら今後も、我々新選組が責任を持って彼女の身を預からせてもらおうじゃないか",
    "新選組局長、近藤勇である！いざ尋常に、勝負！",
    "雪村君、待っていろ！今、助けるからな！",
    "わかっているとも！でやぁああああっ――！",
    "何の、まだまだ――！",
    "彼女を返してもらおう。でやっ――！",
    "ぬう……まだまだっ！",
    "……それは、すまなかったな。他意はないから、許してほしい",
    "うむ。……すぐにわかることだから、伝えておこう",
    "西本願寺から、これ以上我々がここに留まるのは困ると言ってきた",
    "いや、さすがにそこまで直接的な物言いではなかったが",
    "ああ。ここであのような騒ぎを起こされては困るということらしい",
    "察するに、長州や薩摩……、その辺りからも何か言われているのだろうな",
    "いや、そうではないさ",
    "元々、無理難題を言ってここに押しかけたのは我々なんだからな",
    "それについてだがな……",
    "移転先の敷地も屯所も、全部、西本願寺が用意してくれるそうだ",
    "まあ、ここは素直に受け取っておいた方が良さそうだな。また、忙しくなるぞ",
    "やはり、斎藤君や平助が抜けたのは痛い。今回は山南君が出て事無きを得たが……",
    "ああ……雪村君のことを任せたときから、いずれは話さねばならぬと思っていた",
    "それが今になっただけの話だ。……構わん、続けてくれ",
    "味方だとも。表沙汰にはしていないが、山南君が率いる新選組の一部隊という扱いだ",
    "その通り、羅刹を描いたものだ。あの時は驚いたよ、君がそんな物を持っていたからね",
    "ああ、その通りだ。これからはここが我ら新選組の本拠となる",
    "……む。そうだ！　雪村君はまだ屯所の中を見ていないのだったな？",
    "そうかそうか！　ではせっかくだから俺が屯所を案内しよう！",
    "うむうむ、任せておいてくれ！",
    "さて、まずはどこから案内したものか。厨（くりや）も風呂も実に広くてな――",
    "さて、まずはやはり君の私室を紹介しておかんとな",
    "どうだろう。気に入ってもらえただろうか？",
    "いやいや、気にすることはないぞ。今回の屯所は普通の隊士も余裕を持って生活できる広さになっている",
    "……それに、御陵衛士が抜けて、部屋にも空きがあるからな……",
    "ともかく広さについては心配ない。西本願寺も広かったが、あそこは我々に好意的とは言えなかったからなあ",
    "先方にも皆にも心苦しい思いをさせた。それに比べればここは、気兼ねなく暮らせるというものだ",
    "さてと、では次にどこを案内するとしようか",
    "そうだな……",
    "ああ、そういえば今度の屯所には立派な道場があるぞ。ぜひ見てくれ！",
    "……と。その前に、少し寄り道をしていって構わないかな？",
    "ああ。しかし、総司の奴はどこかに行ってしまったようだな",
    "まったく、部屋でおとなしく療養しろと言っておいたのに……",
    "む……そう言われると照れるが、総司は隊士の中でも特別だ",
    "何しろ俺は、総司が九つの頃からずっとあいつの成長を眺めてきた。……俺にとっては弟のようなものだからな",
    "おっと、いかんいかん。ここで話していては案内が終わらないな。……それでは改めて道場に向かうとしよう",
    "そうだろうそうだろう！",
    "おお。気の早い隊士たちが早速稽古を始めているようだな。感心感心",
    "む、そうしたいのはやまやまだが、今は雪村君を案内しているからな……",
    "そうか？　ではお言葉に甘えて、少しだけ稽古でもしていくとするか！",
    "ああ、ありがとう。……しかしずいぶん道場で時間を取られてしまったか",
    "君にはすまないことをしたなあ。もっとゆっくりいろんな場所を案内してあげたかったのだが",
    "……いいものだなあ。こうして、皆を迎え入れることができる家があるというのは",
    "長年の夢がまた一つ叶った気分だよ",
    "ああ。俺は侍になって、お上の為に刀を振るうのが昔からの夢だった",
    "幼い頃は、剣術の真似事をするたび、農家の息子が剣を持つなんて、と笑われたものだがね",
    "ああ、その意味では俺の夢は叶った",
    "……だから次は、俺と同じような夢を持つ奴らに道を開いてやりたいんだ",
    "そう。お上を敬う気持ちと剣の腕があれば、身分に関係なく侍に取り立ててもらえる――、新選組をそんな場所にしたいんだよ",
    "ただ……侍を目指すという形だと、侍の立場が嫌で脱藩した永倉君や原田君には申し訳ないなぁ",
    "…………",
    "……そうか。そうだといいなあ",
    "……ああ、君ならなれるかもしれないな",
    "しかし今は、その気持ちだけで充分だ",
    "個人的な意見だが、君のような優しい子は、普通の女の子に戻って幸せになってほしい。……そう思うよ、俺は",
    "山南君。こんな所で、どうしたんだね？む、君は――",
    "……大丈夫かね？　雪村君。聞いているのが辛ければ、席を外しても構わんが",
    "トシ、そのぐらいにしておけ",
    "我々としても、薩長側が羅刹を使ってくるとなれば相応の策を講じねばなるまい",
    "そして、薩長側の羅刹実験を止めるというのは、我々にとっても利点があることだろう",
    "坂本君。今後、君と連絡を取る際はどうすればいい？",
    "雪村君、彼を表まで送ってあげてくれるかね",
    "斎藤君はな、トシの命を受けて、間者として伊東派に混じっていたんだ",
    "極秘だったのでな。黙っていて、皆にはすまんことをしたなあ",
    "…………",
    "う……む……。止むを得まい……",
    "そんな筈がないだろう！！",
    "……トシだって、本心では助けたいと思っているんだ",
    "同じ志を持って江戸から上ってきた仲間を殺す命令を下して……平気でいられる筈がないだろう",
    "……いや、君の立場なら、ああ言うのが当たり前だ",
    "平助は、皆に慕われているのだな",
    "永倉君、原田君。局長ではなく、近藤勇として頼む",
    "……平助を、見逃してやってくれ。できるなら、隊に戻るよう説得してほしい",
    "……これで皆、自分の役割は確認したな？",
    "もし質問があるなら、今のうちに言っておいてくれ",
    "手伝うと言っても……、今回の仕事は、池田屋や禁門の変の時とは違うんだよ",
    "君は、こんな役目には関わるべきではない",
    "……決意は固いようだな",
    "ならば、どうする？この一件において君は、何をしたいんだね？",
    "……よかろう、ついて来たまえ",
    "これは、伊東さん。よく、いらしてくれました",
    "いや、話というのは他でもないのです",
    "揺れ動く昨今の政局を見るにつけ、我々も今後の身の振り方を真剣に考えねばと思うようになりましてな……",
    "確かに、伊東さんが仰る通りですな。幕臣の方々は、腰が重くていかん",
    "何と！　それは本当ですかな？",
    "そうだな……。伊東さん、今後も我々をご指導くださいますかな？",
    "いやいや、心配には及びませんよ。伊東さん相手に緊張しているのでしょう",
    "はっはっは、さすが伊東さん。器が大きいですなあ",
    "ええ、それでは。道が暗いですから、お気をつけてお帰りください",
    "……後味が、悪いものだな",
    "……そうか、わかった",
    "ところで伊庭君、今日は一体どういった用事でここに？",
    "我々から見ると、今すぐにでも捕らえたい相手ではあるのだが……",
    "……しかし、坂本を狙っているのは我々だけではないからな",
    "本山君の忘れ物かな？まだ門の所にいる筈だから、持って行ってあげなさい",
    "――――",
    "雪村君。少しいいかね？",
    "ああいや、疲れているようだから、気になって声をかけただけだ。そんなにかしこまらないでくれ",
    "それより、なにやら浮かぬ顔をしているようだが、大丈夫かね？",
    "ふむ……",
    "ああ、そうだ、雪村君。一つ頼みを聞いてはくれないか？",
    "実は最近、【いわとや】という店の饅頭が美味いと小耳に挟んでね",
    "どうだろう。今からその饅頭を買ってきてはもらえないだろうか",
    "む。そういえばそうだったな。俺としたことがすっかり失念していた",
    "――トシ！　ちょっといいか？",
    "いや、手間は取らせん。実は雪村君に買い物を頼もうと思ってな。誰か手空きの隊士はいないか？",
    "ううむ……何でもといわれても、そうだなあ……",
    "ああ。すまないな、トシ",
    "……諸君。山崎烝君は監察方の要として、長年、新選組を陰から支えてくれた",
    "それが、このような最期を遂げることとなってしまい……、俺も、無念でならない",
    "山崎君は、無私の男だった",
    "どんな時でも決して不平不満を漏らしたりせず、困難な隊務にも全力で当たってくれていた",
    "そんな彼に敬意を表し……水葬という形で、弔ってあげたいと思う",
    "……さらばだ、山崎君。あの世で、我々の戦いを見守っていてくれ",
    "む、う……",
    "いや……、ちと難しいな",
    "うむ……、すまないな、山崎君",
    "無念とは、こういう気分のことを言うのだろうな",
    "大樹公の御為に働かねばならんこの時期に、このような怪我をしてしまうとは……",
    "後のことは頼んだぞ、トシ……",
    "……ふう、やれやれ。やはりお偉いさんの相手は、いつまで経っても慣れんものだな",
    "ああ、馬も楽でいいが……。たまには自分の足で歩かないと、どうも鈍ってしまうからな",
    "奉行所まで大した距離でもないし、馬はそのまま島田君が引いていってくれ",
    "やはり、皆ピリピリしていたよ。薩長軍の連中が目前に迫っているから、当然といえば当然か",
    "ああ。薩長が軍を引けば衝突は避けられるだろうが……。恐らくそうはならないだろう",
    "奴らは幕府が弱っていると見てここぞとばかりに仕掛けてくるはず",
    "きっと今までにない規模の戦になる。――新選組としても、腕の見せ所だな！",
    "む？　怖いとは？",
    "もちろん、怖いとも",
    "何も不思議なことはないさ。誰だって死ぬのは怖いに決まっている",
    "……だが俺には死よりもっと怖いものがある。それが何かわかるかね",
    "俺が死より怖いと思うのは、【己の信じた道を貫けないこと】だ",
    "自分を裏切り、夢に背を向けて……。器用な人間ならそれでも新たな道を見つけられるだろう",
    "だが、俺は生来の不器用者だからな。きっと、一度道を曲げてしまっては、自分が自分ではなくなってしまう",
    "だから思うんだよ。例え死したとしても、武士として、誇れる死に方ならそれで構わないと",
    "いやいや、やめてくれ恥ずかしい！まったく総司め、そんなことを言っていたとは……！",
    "……しかし、総司がそんなことを他の者に話すとは珍しいな",
    "試衛館か……。そう、聞いただろうが、俺は田舎の小さな道場の道場主だったんだ",
    "だが、そんな俺が今やこうして武士としてお上のために戦おうとしている",
    "この時点でもう俺の夢は、半ばまで叶ったようなものだなあ",
    "そういえば相馬君にとっても今回は、新選組に入って以来の大きな戦になるのか",
    "うむ、その意気だ！新選組の一員として、立派に――",
    "――ぐうっ！？",
    "自分の供をするのは、戦うことのできない者たちだけでいい",
    "己の心にあるがまま、道を選べ",
    "君は俺の小姓である前に、紛れも無い一人の武士なのだから",
    "大丈夫か、総司！？",
    "総司！　大丈夫か！？"
]