[
    "よし、次の人",
    "んー永倉新八っと……よし、問題ない。次",
    "いやいや、申し分ない健康体だ",
    "ふむ……では、そうさせてもらおうか",
    "君はもう少し胃腸に気をつけるようにな。この薬を食後に飲むように",
    "……む。今ので薬が切れたか",
    "ん……？",
    "……薬の補充も兼ねて休憩にしようか。君、ちょっと手伝ってくれるかね",
    "はい、お陰様で……感謝しとります",
    "千鶴君……。私は君に会うために、ここに来たんだよ",
    "#Name[1]君……。私は君に会うために、ここに来たんだよ",
    "綱道さんの娘さんがここに身を寄せていると、近藤さんが教えてくれたんだ",
    "すれ違いだったとは言え、辛い思いをさせてしまったようだ",
    "君がここにいる事情はわかっておるよ。なにか不自由なことはないかね？",
    "……残念ながら、私も綱道さんの居場所は知らないんだ",
    "君は、ここにいることであの薬に関わってしまったようだね",
    "あの薬、つまり綱道さんが新選組で行っていた研究のことについてだが……",
    "……綱道さんが幕命を受け新選組で行っていたのは、【羅刹】を生み出す実験だった",
    "【羅刹】とは、すなわち鬼神の如き力と驚異的な治癒能力を持つ人間のことだ",
    "そして、その羅刹を生み出したのは、【変若水（おちみず）】という薬だ",
    "これは、西洋では【えりくさあ】、中華では【仙丹】と呼ばれるものに値する",
    "……つまるところ、不老不死の霊薬みたいなものだ",
    "……そこまで知っていたのか",
    "だからこそ、良心の呵責に耐えかねた綱道さんはここを去ったんだろう",
    "……あの計画は失敗だ。行わないほうが良い。幕府も見切りをつけているはずだ",
    "あの薬を飲んだ隊士たちがどうなったか、近藤さんもよく知ってるだろう",
    "あの計画は、人道的に決して許されるもんじゃない",
    "しかし、危険だ。あの薬は人が扱えるような代物じゃない",
    "一見、平気そうに見えるかもしれんが……",
    "身体のどこかに相当無理をかけていることも考えられるぞ？",
    "……その為に、さらに多くの隊士を犠牲にするつもりかね？",
    "成功するかどうかもわからん実験に隊士を付き合わせるのは、生命を冒涜しているとしか思えんが",
    "しかしだな――",
    "……そうだな、わかった",
    "ああ、それなんだがなあ。頭を抱えたよ",
    "なぜも何も、怪我人や病人を合計したら、全隊士の三分の一近くになるじゃないか",
    "なんとじゃないぞ、近藤さん。あんたらは今まで何をやってたんだ",
    "切り傷から渋り腹まで……この屯所は病の見本市だぞ",
    "まずは病室を用意して、そこに病人を運び込んでくれ",
    "それから、屯所を清潔にしてもらわんと話にならん",
    "うん、まあまあ綺麗になったじゃないか",
    "結論から言おう。……おまえさんの病は、労咳だ",
    "驚かないのか？",
    "笑いごとではなかろう",
    "……労咳の一番の薬は、静養だ",
    "新選組を離れて、精のつく物を食べて、ゆっくり身体を休めなきゃいかん",
    "そうせんと、身体は悪くなるばかりだぞ",
    "今はそうやって平気なふりができても、いずれ、布団から起き上がることすらできなくなる",
    "……なぜ、それほどまで、ここにいたいんだね？",
    "……おまえさんの覚悟は、わかった",
    "だがな、この病は悪化すると周りの人に迷惑がかかる。それはわかるな？",
    "今後は私の言いつけを守ってもらわねばならんぞ",
    "もし守れんのなら、すぐに近藤さんに言うからな",
    "当然だろうが。病人なんだからな",
    "まあ、どうしても言えないことってのは、あるだろうな",
    "私もあの子に、打ち明けていないことがあるんだ……",
    "綱道さんが、攘夷派の過激浪士連中と行動を共にしてるかもしれん、なんてなあ",
    "とてもじゃないが、伝えられんよ……",
    "まったくだなあ……",
    "まあ、これからは頻繁に新選組に通って、おまえさんのことを診てやる",
    "だからくれぐれも、無理はせんようにな",
    "……綱道さんはこの新選組で、【羅刹】を生み出す薬――【変若水】の実験を行っていた",
    "私も、伊庭君に賛成だ。ありゃ人間が扱いきれる物じゃない",
    "それなら……",
    "……医者としちゃ、複雑だがな",
    "山南君や隊士たちの命がかかってるとあっては、実験を取りやめろとも言えんか",
    "私は、何かあった時の為に薬を調合してみることにするよ。……気休めにしかならんだろうが"
]