[
    "じゃあ、何だ？",
    "斬り合う時は【やあやあ、我こそは】って名乗りを上げて、正々堂々とやるべきだ、とでも言うつもりか？",
    "不逞浪士共がそんな、鎌倉武士みたいなご作法に付き合ってくれりゃいいがな",
    "おっと、悪い。つい本音が出た",
    "……ふん",
    "さっきから広間の方が騒がしいが、何かあったのか？",
    "あれだけ騒がれて、暢気に寝てられると思うのか？",
    "で、何があった？",
    "他の連中にも聞いてみたが、要領を得ない答えしか返ってこなくてな",
    "ほう、幹部のオレにもか？",
    "……ふん、成る程",
    "なんだ、おまえが伝達係かよ。ここは遊び場じゃねえんだぜ",
    "へえ……そうかよ。じゃあ、まともな刀も差してないおまえが何しに来てるんだ？",
    "……言ってみろ",
    "わかった……確かに、伝達は聞いたぜ",
    "……おい。なんだ、その馬鹿面は？俺が伝達を聞いたのが、そんなにおかしいか？",
    "仕事は仕事だからな……私情を挟むつもりはねえんだよ",
    "ほら、伝達は聞いたんだ。さっさと行け！",
    "おい、侵入者がいたらしいな。幹部が雁首揃えて何やってやがったんだ？",
    "おいおい、俺が嘘を言ってるってのか？",
    "……そうかよ。本当だったらただじゃすまさねえからな！",
    "……原田も人が悪いな",
    "こいつが盲信してる時代遅れの兵法なんて、このご時世、掃除の役にも立たないだろ",
    "……兄貴も、嫌味だな",
    "新論どころか四書五経すらまともに読んでないような奴らが、議論なんてできる筈ないだろ",
    "なんだなんだ、こんな時間に風呂ってか？",
    "ああ、風呂に行くんだろ？いつも一人でこそこそと水くせえな",
    "ちょうど汗かいてたとこだ、風呂だったらオレも付き合うぜ",
    "なんだよ。男同士だってのに、恥ずかしがることねえだろ？",
    "それともなんだ、一緒には入れねえ理由でもあんのか？",
    "――おい、待てよ",
    "だから待てって。おまえのことは前から気になってたんだぜ",
    "他の隊士の話じゃ、急に現れて、いつの間にか副長付の小姓に収まってた素性のしれない輩……",
    "しかも、ずいぶんと幹部に目をかけられてるときた",
    "稽古にも、捕り物にもまともに参加したことがないくせにな",
    "……なあ、おまえは何者だ？雪村千鶴",
    "……なあ、おまえは何者だ？雪村#Name[1]",
    "はっ、剣もまともに使えねえくせによく言うぜ",
    "気付いてないとでも思ったか？体捌きを見りゃ一目瞭然なんだよ",
    "何がも何もねえよ、ただの興味だ",
    "ふん、ずいぶんとつれねえ態度だな。何か隠してるって言ってるようなもんだぜ",
    "何もできない足手まといを、幹部連中が後生大事に抱え込んでる理由",
    "……幹部連中が男色だっていうならまだわかるが、そんな話は聞いてねえ",
    "となると、後はなんだ？逆に……実は男じゃねえ、とかな",
    "まあ、女だったら大問題だ。幹部が隊の風紀を率先して乱してるわけだしな",
    "だが、ただ女が欲しいならここに置いとく理由がわからねえ",
    "島原も近いし、幹部は妾宅だって持てるはずだ",
    "となるとまあ……何か他に秘密があると思うのが自然なわけだ",
    "そうでないなら証明してみせろよ、おまえが間違いなく男だってな！",
    "……おい見習い。この手は何の真似だ？立場ってもんをわかってんのか？",
    "組長様の行動を横暴とぬかすか。おもしれえ、やるか小僧？",
    "新選組は実力主義だ。言い分は刀で聞いてやるよ！",
    "ちっ……",
    "偉そうに規則を掲げやがって……。しょせん食うに困ってここに来たんだろうが",
    "脱藩して幕府の陸軍に入り込んで、そこも辞めてここに来たんだろ。……とんだ鞍替え野郎だぜ",
    "言っとくが、オレはただ、そこの雪村と風呂でも入って、親交を深めようとしてただけだ",
    "なのにそいつが妙に嫌がるから、何かあるんじゃないかと思ってな",
    "たとえば、こう見えて実は女とかな",
    "なんなら、ひん剥いてみりゃわかるだろ。それで問題なければ引き下がるぜ",
    "……言ってくれるじゃねえか！",
    "はっ……余計な奴らが来やがったぜ",
    "何だ？　別れの挨拶にしちゃ、ちとそっけなさすぎないか",
    "それとも実は、こんな所からはさっさと出ていきたいってのが本音なのか",
    "はっ。オレとしちゃそっちのほうが気が楽だけどな。顔を見たくもねえのはお互い様だし",
    "へいへい。悪かったよ兄貴",
    "おいおい、未練がましいこと言ってんじゃねえぞ、小僧ども",
    "本人が出てくっつってんだから、てめえらが文句をつける筋合いはねえだろうが",
    "まあ、斎藤と藤堂の二人はおまえらより賢明だったってことだ",
    "ここに残るよりもうちの兄貴についてったほうが、何倍も得ってわかってるんだからな！",
    "ああ……っと、その前に",
    "雪村千鶴。結局、おまえの秘密を暴けなかったのが残念だぜ",
    "雪村#Name[1]。結局、おまえの秘密を暴けなかったのが残念だぜ",
    "知らばっくれるんじゃねえよ。まあ、もうこうなった以上はどうでもいい。今更新選組の弱みを握るも何もねえ",
    "何を隠してるか知らねえが、せいぜい気をつけるがいいさ",
    "ん、あそこに倒れてるのは誰だ？まさか――",
    "なるほど。兄貴の死体を餌に、待ち伏せか",
    "下衆の集まりにふさわしい、卑怯な真似をしてくれやがるぜ",
    "永倉！　原田！　兄貴を殺したのは、おまえらなんだろ！",
    "何だ？　近くに誰かいるのか",
    "薩摩だと？",
    "どういうことか、説明しろ",
    "おまえらが薩摩藩の手の者だっていうんなら、どうしてオレたちまで取り囲んでやがるんだ？",
    "おい、しっかりしろ！",
    "……ずいぶんな真似をしてくれるじゃないか。裏切るつもりか？　薩摩藩",
    "何だと……！？",
    "藤堂、加勢しろ！おまえ、ここへ何をしにきたんだ！",
    "藤堂、おまえ――この土壇場で、オレたちを裏切るつもりか？",
    "兄貴をあんな汚いやり方でなぶり殺しにした新選組の奴らに付くっていうのかよ！　ああ！？",
    "くそっ――！　おまえらごときに殺されてたまるか！",
    "くそっ、この場は退くぞ……！",
    "今夜のことは、決して忘れん。おまえたち新選組の奴らは全員、地獄に叩き落としてやるからな！",
    "――ああ？　ふざけんな。今更善人ぶってんじゃねえぞ……！",
    "聞くまでもねえだろうが。今、おまえらが話してた通りさ",
    "オレたちはあの油小路で、新選組と薩摩の連中に襲撃された",
    "そこで服部が死んだ。毛内も死んだ。藤堂も死んだ！",
    "……それに、兄貴も……！",
    "決まってんだろ。近藤と土方のところだ",
    "兄貴を殺すように命じた土方を殺す。許可を出した近藤を殺す！止めなかった幹部共を殺す！！",
    "腕を千切って！　脚をもいで！心臓を抉って！　首を刎ねて……！",
    "てめえらの骸も京の辻に、片っ端から晒してやらなきゃオレの気が済まねえんだよ！！",
    "また邪魔するってのか……？どけよ！　半人前がァ！",
    "っ！　てめえ……！",
    "小姓風情が！　いっちょまえに剣を語るんじゃねえよ！",
    "だったらどうした！近藤なんざ、侍になりたいだけのお山の大将じゃねえか！",
    "学も無え！　時流を読むこともできねえ！刀を振るうだけの田舎者風情が！",
    "あんな奴よりオレの兄貴のほうが新選組をうまく扱えたってもんだ！",
    "ちっ……余計なことを……！",
    "……近藤たちに、伝えとけ",
    "オレはおまえらを許さねえ。いずれこの手で、喉笛掻き切ってやるってな……！",
    "――誰と合流するって？",
    "大坂城への道に網を張ってみれば案の定だ。……会いたかったぜ、新選組",
    "はっ。オレがどこにつこうが、鞍替え野郎に文句を言われる筋合いはねえ",
    "前にも言っただろ。得のあるほうにつくのが正しい道ってな",
    "兄貴を殺すように指示した近藤と土方。間諜の真似事で情報を流してやがった斎藤。油小路で俺たちを罠に嵌めた永倉に原田",
    "本当はその辺りの首が欲しかったんだがな。……まあ仕方ねえ",
    "おまえらの首でも薩長軍への、手土産程度にはなってくれるだろ",
    "――だからなんだってんだ！結果として死んだのはオレの兄貴だろうが！！",
    "おい、こいつらを捕らえろ。殺すなよ。殺すのはオレがやる",
    "おおっと、動くんじゃねえぞ。蜂の巣になるのがオチだ",
    "聞いてるぜ。新選組は伏見の奉行所を守ってたんだってな",
    "あれだけ京で威張り散らしたおまえらが、薩長軍に太刀打ちもできず……",
    "こうして着の身着のまま逃げてくるとは、……無様なもんだ",
    "……あん？",
    "おい、なんだこいつは？　薬か？",
    "答えろ。話す気になるまで小僧を刻んでやってもいいんだぜ",
    "ほう？　つまりは自決用の毒ってわけか",
    "……そういや新選組は、オレが居た頃から妙な題目を掲げてたな",
    "武士道に背くなだの、死ぬなら戦って死ねだの……くだらねえ時代錯誤なことばかりを",
    "口の聞き方に気をつけろよ、小僧",
    "おい、その小僧を離してやれ",
    "いいから離せっつってんだろ",
    "いいこと思いついたぜ。……おまえ、こいつを飲め",
    "戦場で刀で戦って死ぬんじゃなく、自分で毒飲んで惨めにのたうち回って死ね",
    "武士だのなんだの騒いでるてめえらには似合いの死に様だろ？",
    "おまえは黙ってろ！！",
    "おら、さっさと飲めよ！",
    "それとも斬首されて死骸を晒されるのが好みか？　ああ？",
    "くっははは！！　死にやがったか！！",
    "見たかおまえら！このみっともねえ死に様を！",
    "さて、と。おまえはどうする？好きな死に方を選ばせてやるよ",
    "このオレに首を刎ねられるか。小銃隊の的になるか。それとも……",
    "今のと同じ毒でも煽って、この情けない小僧の後でも追うか？",
    "ああん？　どう許さないって？",
    "言うのは勝手だが、現実を見ろよ",
    "新選組は負けた。小僧は死んだ。周りはオレたちが囲んでるときた",
    "この状況でどうやって、生き延びるってんだ？　ああ？",
    "選べねえならオレが選んでやるよ。……おまえも毒でのたうって死ね",
    "ちっ、しぶとく生きてやがったか。この死にぞこないが！",
    "あの小僧……！　撃て！　今すぐ殺せ！",
    "なんだ……なんだってんだ……！どうして死なねえんだよ！？",
    "てめえっ！",
    "くそっ……ようやくわかったぜ……。これが新選組の隠してた秘密……",
    "おまえらは、おまえら新選組は、こんな化物を作ってやがったのか！",
    "……いいぜ、殺せよ化け物。おまえらが兄貴を殺したみてえにな！",
    "戦に勝つためにこんな力まで使って、意に沿わねえ奴を殺す――",
    "それがてめえらの掲げる武士道って奴なんだろ！――やれよ！",
    "……ああ？　何のつもりだ。今俺を殺しとかねえと後悔するぜ",
    "ちっ、化物の癖に甘ちゃんか。吐き気がするぜ",
    "……いいだろう、望み通り去ってやるよ。だが、これで恩を売ったと思うな",
    "……オレは、必ず殺す。おまえたち新選組を一人残らず",
    "く、くく……！そうだ、やればできるじゃねえか……！",
    "武士道だのなんだの綺麗事を言ってるが、おまえだって何も変わらねえ……",
    "結局、気に入らねえ奴を殺すだけの――"
]