[
    "おまえがガキとか言うなよ、平助",
    "ガキ扱いしていいのは、俺みたいな立派な大人になってからだぜ",
    "ふざけんなよ、このお坊ちゃまが！俺らにそんな口きいていいと思ってんのか？",
    "てめえ……。裏切るのか、左之",
    "情報を与える必要がないんだったら、黙ってるほうが得策なんじゃないですかねえ",
    "あれ？　総司の話じゃ、おまえが隊士どもを助けてくれたって話だったが……",
    "つまり、隊士どもが浪士を斬り殺してる場面はしっかり見たってわけだな？",
    "……けどよ、こればっかりは大義のためにも内密にしなきゃなんねぇことだよな",
    "新選組の隊士は血に狂ってるなんてうわさが立ちゃあ、俺らの隊務にだって支障が出るぜ",
    "男子たるもの、死ぬ覚悟くらいできてんだろ？おまえも諦めて腹くくっちまいな",
    "左之の場合、まだ生きてるけどな",
    "うっ、山南さん……。わざわざこっち見て言うとかキツいよ",
    "大胆だなあ、おまえさん。捕らわれの身分で俺らを呼びつけるなんてよ",
    "で、自分から声をかけてくるなんざ、そろそろ腹も決まったのか？",
    "今の京は治安があんましよくねえし、人捜しは楽じゃねぇよな――って、女ぁ！？",
    "うああああああ…………俺は……俺って奴は……",
    "女の子とは知らなくて……だからその……",
    "だってよ！　最初に言ってくれなきゃ――",
    "それは……その……えええっ！？",
    "そんなもんわかるか！ふ、普通、女は袴なんて、はかねぇだろうが！",
    "ちょっと待て、左之！俺の耳には、今、【女】とか聞こえたんだが",
    "えええええええ…………見りゃって……袴だろう……袴はいてるし……",
    "でもよ、女だ女だって言うが、別に証拠はないんだろ？",
    "……でもよ、本当に女だって言うなら、殺しちまうのも忍びねえよな……",
    "土方さん……その名前は……",
    "ま、まあ、女の子となりゃあ、手厚く持てなさんといかんよな！",
    "ぬあっ！？",
    "つ、連れて行けるか、馬鹿！勝手に許可してんじゃねえよ！！",
    "女の子に向かって島原に行くとか、わざわざ本当のこと言うなよ……",
    "おまえは酒が目当てだろうから、後ろめたくも何ともねぇだろうよ",
    "いやその……酒って言うか何というか、ほら、お酌って言うだろ……あはははは！",
    "あのよ、昼から遊び歩くのはあんまり常識的じゃない、っておまえの言うこともわかるんだけどよ",
    "近頃の京は何かと物騒なんだ。俺たち新選組だって、うかつに夜遊びできねえ",
    "だから常識に縛られず行きたいときに行く！真っ昼間から遊びに行くことを迷わねえ！！",
    "……そういうわけで察してくれよ、千鶴ちゃん",
    "……そういうわけで察してくれよ、#Name[1]ちゃん",
    "俺らは汗水垂らして、京の治安を守ってんだぜ？",
    "悪いな。ちょっくら出かけてくるぜ！",
    "う……よりによって源さんかよ……",
    "そう、それだ平助、よく言った！今日は天気もいいし風が暖かいからな！！",
    "そ、それは……",
    "待て平助、一人だけ逃げようなんざ――",
    "平助のみならず、おまえもか左之……！",
    "この、裏切り者ーーー！　戻ってこい！",
    "おめえら遅えんだよ。この俺の腹の高鳴りをどうしてくれんだ？",
    "おまえらが来るまで食い始めるのを待っててやった、オレ様の寛大な腹に感謝しやがれ！",
    "今日も相変わらずせこい夕飯だよなぁ。というわけで……隣の晩御飯、突撃だ！",
    "弱肉強食の時代、俺様がいただくぜ！",
    "ふははは！　それは身体の大きさだぁ！大きい奴にはそれなりに食う量が必要なんだよ",
    "おいおい馬鹿とは聞き捨て……だが、その飯はいただくぜ！",
    "総司……滅多なこと言うもんじゃねぇ。幹部が羅刹になってどうするんだよ？",
    "……やりすぎだぞ、左之",
    "悪かったな、平助。先に口を滑らせたこっちも悪かった",
    "千鶴ちゃん。今の話は、君が聞いちゃいけない事に、ほんのちょっと首を突っ込んだところだ",
    "#Name[1]ちゃん。今の話は、君が聞いちゃいけない事に、ほんのちょっと首を突っ込んだところだ",
    "これ以上のことは教えられねえんだ。気になるだろうけど、何も聞かないで欲しい",
    "それと、さっきの平助の話は忘れてくれ",
    "おまえさんは何も気にしなくていいんだって。だから、そんな顔するなよ",
    "ああ。伏見にいたってことは、京の町中をうろついてる可能性もある",
    "何だ、俺たちと一緒に来るつもりか？巡察って、遊びじゃねえんだぜ",
    "京の人間は、よそ者が嫌いだからな。俺たちのことを田舎者だの何だのって、散々馬鹿にしてくれやがって",
    "屯所までお付き合い願うぜ。いつ解放してやれるかはわからねえがな",
    "うるせえぞ。今からもっと痛い目にあわせてやるからな",
    "……こうなっちまったらあきらめろ。左之にゃ、この手の冗談は全く通じねえんだから",
    "命が惜しければ、早いとこ詫び入れた方がいいぜ",
    "おっ――と！",
    "何だ？　何が書かれてたんだよ",
    "絵は、これ一枚きりか？それとも他に何枚かあるのか",
    "この絵は、俺たちが預かる。つうか、おまえも今から屯所に連行だ",
    "おい。さっきは知り合いの絵師だって言ったじゃねえか",
    "いや、悪かったな。無理矢理こんな所まで連れてきちまって",
    "そうだな。……相馬だっけ？せっかく縁ができたんだし、気が向いたら遊びにこいよ",
    "さて、そんじゃそろそろ飯の買い出しに行かねえとな。左之、平助、付き合ってくれよ",
    "おまえら、殊勝な奴らだねえ。それに引き換え総司は……",
    "町に火を放つだあ？　長州の奴ら、頭のねじが緩んでるんじゃねえの？",
    "よっしゃあ、腕が鳴るぜぇ！",
    "……こっちが当たりか。まさか長州藩邸のすぐ裏で会合とはなあ",
    "だからって古高が捕まった晩に、わざわざ普段と同じ場所で集まるか？",
    "普通は場所を変えるだろ？　常識的に考えて",
    "落ち着けよ、平助",
    "あんな奴ら役に立たねぇんだから、来ても来なくても一緒だろ？",
    "……さすがに、これはちょっと遅すぎるな",
    "まあまあ。突っ込むのは気心がしれた方がいいだろ。というわけだから、武田さんは外を頼むぜ",
    "いいんじゃねえの？……正々堂々名乗りを上げる。それが、討ち入りの定石ってもんだ",
    "畜生、手が足りねぇ……！誰か来いよ、おい！　誰かいねえのか！",
    "くそっ！　死ぬなよ、平助！！",
    "おまえの相手は俺なんだよ！勝手に目移りしてるんじゃねえ！",
    "……こんなとこに呼んじまってすまねえな。奥に平助がいる。行ってやってくれるか？",
    "この先には誰も行かせねえから、平助の面倒見てやってくれ。頼んだぜ！",
    "おまえの相手は俺なんだよ！勝手に目移りしてるんじゃねえ！",
    "……こんなとこに呼んじまってすまねぇな。二階の様子を見に行ってくれるか？",
    "この先には誰も行かせねぇから、頼んだぜ！",
    "……ん？　いつの間にやられたんかな？痛くねぇから大丈夫だ。そんな顔すんなって",
    "ありがとうよ。だが、俺のことは後でいい！",
    "今は、総司と平助のことを頼む！",
    "こんなところにいたんだな。総司と平助を見つけてくれて、ありがとうよ",
    "手当てと対応が良かったと、山崎がほめていたぜ",
    "あ……そういや、俺も怪我をしてたんだったか",
    "こんなのはかすり傷だぜ。他にもっと大きな怪我をしている奴がいる。そいつらを診てやってくれ",
    "ああ、わかった。約束するよ",
    "そうか……そこまでいうなら、悪いがちょっと診てくれるか？",
    "戦っているときは気にならねえもんさ",
    "そんな事か、全然かまわねえぜ。存分に……あ、いたたたた！！",
    "千鶴ちゃん……ありがとうよ",
    "#Name[1]ちゃん……ありがとうよ",
    "君が屯所に連れてこられたとき、いろいろと疑っちまったよな",
    "なのに、ずっと屯所にいてくれて、こんな戦場にまで勇気を出して来てくれた……",
    "本当にありがてえって思うぜ。……これからも、よろしく頼むな",
    "長州の間者を捕まえたんだけどよ、なかなか口を割らねぇらしいんだ",
    "土方さんが直々に相手をすることになったんだが、道具が足りないって言うから持ってくところよ",
    "えーと……こういうことは、わからねえほうが幸せだって！",
    "よう、斎藤。残念だったな、おいしいとこはもらっちまったぜ",
    "斬り合いだからな、そりゃあ怪我もするさ。中庭に倒れてる平助なんざひでぇもんだ",
    "おいおい、八郎じゃねえか！",
    "そうか、おまえも京に来たのか！武者修行か？　それとも京見物か？",
    "じゃあ、今度呑みに行くか！なんなら今からでもいいんだぜ！？",
    "よう、千鶴ちゃん！親父さんの情報、なんか手に入ったか？",
    "よう、#Name[1]ちゃん！親父さんの情報、なんか手に入ったか？",
    "……んな暗い顔すんなって！今日が駄目でも明日がある。そうだろ？",
    "いんや、何も。……けど、やっぱり町人たちの様子が忙しねえな",
    "そういや、まだ教えていなかったな",
    "長州の奴らが京に集まってきてんだよ。その関係で、俺らも警戒強化中ってわけだ",
    "さあな……まだはっきりしたことはわからねえ",
    "長州と戦か……。もしかすると近いうちに、上から出動命令が出るかもしれねえな",
    "ああ。正式に幕府の一部隊として、参加することになるかもな",
    "すまねえなあ、千鶴ちゃん。そうやってると、まるで小姓みたいだな",
    "すまねえなあ、#Name[1]ちゃん。そうやってると、まるで小姓みたいだな",
    "そういえば、千鶴ちゃん。もし新選組が出陣することになったら、一緒に参加したいとか言ってたよな？",
    "そういえば、#Name[1]ちゃん。もし新選組が出陣することになったら、一緒に参加したいとか言ってたよな？",
    "怪我が治ってねえんだろ？屯所で留守番をしてろって",
    "――あ？　おまえらのとこの藩邸が、新選組は九条河原へ行けって言ったんだよ！",
    "その俺らを適当に扱うってのは、新選組を呼びつけたおまえらの上司を、ないがしろにする行為だってわかってんのか？",
    "……屯所に来た伝令の話じゃあ、一刻を争う事態だったんじゃねえのか？",
    "てめえ、ふざけんなよ！――おい、大丈夫か！？",
    "――総司の悪口なら好きなだけ言えばいい。でもな、その前にこいつを殺した理由を言え！",
    "その理由が納得いかねえもんだったら、今すぐ俺がおまえをぶった斬ってやる！",
    "土方さんよ。この部隊の指揮権限、今だけ俺が預かっておくぜ！",
    "ようし！　……いいか、おまえら！今から天王山目指して全力疾走再開だ！",
    "千鶴ちゃん、よく言ったぜ！でも無理だけはすんなよ、女の子なんだから",
    "#Name[1]ちゃん、よく言ったぜ！でも無理だけはすんなよ、女の子なんだから",
    "土方さん、後のことは任せたぜ。――行くぞ、おまえら！　全力で走れ！",
    "よく考えたら、あの人は鬼の副長なんだぜ。殺しても死なねえって！",
    "上に行って見てきたぜ。残念だが……、長州の奴らは、残らず切腹して果ててた",
    "あの野郎に邪魔されちまったな",
    "とっ捕まえられなかったのは残念だが、立派な武士の最後だったぜ",
    "できたとすりゃ、腹を切ることじゃなくて、戦って死ぬことだけだ",
    "死なずに捕まって辱めを受けるより、武士として死ねたんだ。いいに決まってるさ",
    "……そうだよな。生きていればこそ、かもしれねえな",
    "わかった。俺はあんな風にはならねえ",
    "どんなことがあっても、生き延びることを選ぶぜ！",
    "石田散薬は熱燗で飲むのが粋だよな。うらやましいぞ、おまえら！",
    "酒はのみてえが……残念なことに俺の怪我はもう治っちまってるんだよなあ",
    "あと何だっけ？総司から逃げ切った奴もいたしな",
    "ついにきたか！　待ちかねたぜ！",
    "よう、千鶴ちゃん。今日も精が出るなあ",
    "よう、#Name[1]ちゃん。今日も精が出るなあ",
    "ま、俺らもお務めにな",
    "おい平助。何も女の子の前で本当のこと言う必要ねぇだろ",
    "そ、それは……なあ！！",
    "よう、千鶴ちゃん！相変わらず早起きだな",
    "よう、#Name[1]ちゃん！相変わらず早起きだな",
    "見たか、外に積もった雪！ただでさえクソ寒いのに、何の嫌がらせかと思うよな？",
    "水桶持ってるってことは……この寒いのに朝飯の支度か？",
    "何なら、他の隊士を叩き起こして手伝わせちまってもいいんだぜ",
    "よう、千鶴ちゃん。これから時間あるか？",
    "よう、#Name[1]ちゃん。これから時間あるか？",
    "へ？　どうしてだ？そんなの今更、気にすることでもねえだろ",
    "！！！",
    "そ、そっか……そうだよな。そういう可能性だって、ねえわけじゃねえんだよな……。悪い",
    "おっ、そうそう！実はよ、頼みがあるんだけど……ちょっと目ぇつぶっててくれるか？",
    "いいから、目ぇ閉じてくれりゃわかるって！　さ、早く！",
    "そのまま、目開けないでくれよ。よいしょ……っと",
    "よしっ、準備できた！目ぇ開けてくれ、千鶴ちゃん！",
    "よしっ、準備できた！目ぇ開けてくれ、#Name[1]ちゃん！",
    "ん？　千鶴、この寒いのに水仕事ばっかさせられてるだろ？",
    "ん？　#Name[1]ちゃん、この寒いのに水仕事ばっかさせられてるだろ？",
    "今朝、手にしもやけができてたのに気付いてよ、少しでもあったまってくれりゃいいなって思って持ってきたんだ",
    "当たり前じゃねえか。俺にとっちゃ、可愛い妹分みてえなもんだからな",
    "さ、存分にあたってくれよ。遠慮はいらねえから",
    "いや～……しかし、京の寒さってこたえるよなあ。骨がキシキシいうっつうのか",
    "夏は暑くて冬は寒いって、最悪じゃねえか。あぁ……江戸が懐かしいなあ",
    "おう！隅田川の水を産湯に使ったチャキチャキの江戸っ子だぜ",
    "だからかな、こっちの人間の奥歯に物が挟まったような物言いはどうも好きにならなくてよ……",
    "あ、でもそういや伊東さんも江戸から来たわりには、やたらと持って回った言い方するよな",
    "ん？　まあ……頭が切れる人だってのはわかるんだけどな",
    "新選組を大きくしていく上で、ああいう人は必要なんだってことも",
    "……だけどよ、あの人が来てから山南さんはますます落ち込んでいじけてる感じだし",
    "近藤さんは近藤さんで、伊東さんに持ち上げられて天狗になっちまって……",
    "いろんなとこに気が回らねえみてえなんだよな……",
    "えっ？　あ、いや、つうかな、あくまで情報収集のためで……",
    "……千鶴ちゃん。おとなしそうに見えて、意外と言うよな。やっぱ、江戸の女だからか？",
    "……#Name[1]ちゃん。おとなしそうに見えて、意外と言うよな。やっぱ、江戸の女だからか？",
    "餅！？　そんな素晴らしいもんがあるのか？",
    "ん、んっ……ん……？",
    "あ、あれ……？　何だ？俺、いつの間にか眠っちまったのか……？",
    "うお、よだれ……",
    "い、いびきとかかいてなかったか？うるさかったろ？",
    "……その……俺の寝顔、見たか？",
    "ま、見られちまってもいいか。今更格好つけてもしょうがねえもんな",
    "ん？　まあ……半分は自分が暖まりてえってのもあったからな",
    "だから、いちいち礼なんて言わなくていいって",
    "お、待ってました！やっぱ、最初は醤油からだよな！",
    "うお～！　早く焼けねえかな",
    "ガキの頃はよ、餅が焼けるのが待ちきれなくて、ほとんど生のままのを食ってたもんだよ",
    "ん、ん～……？",
    "……何だ、居眠りしちまったか。島田が呼んでるって……？",
    "うっし、わかった！んじゃ俺、そろそろ戻るからよ",
    "何か困ったことがあったら、また声かけてくれよ",
    "喧嘩から火鉢運びまで、何でも受け付けるぜ！",
    "ああ。お互い一人ずつ腹を切って手打ちってことになったが、後味が悪いったらありゃしねえ",
    "……そのまさかだよ。武田の奴、すぐ見境なく刀を抜きやがって",
    "あんだけ隊と会津藩に迷惑かけといて、あの言い草か。反省の色なしだな",
    "……そういえば、この間斎藤が綱道さんを捜しに行った宿って、寺田屋だったよな？",
    "あそこの宿は薩摩藩士が懇意にしてるって話だが……土佐の脱藩浪人もよく泊まっていくらしいぜ",
    "だからって、放っておくわけにゃいかねえだろ。万が一ってこともあるし",
    "だな。千鶴ちゃん、そいつに会ったら探りを入れてくれねえ？出身とか、京にいる目的とかよ",
    "だな。#Name[1]ちゃん、そいつに会ったら探りを入れてくれねえ？出身とか、京にいる目的とかよ",
    "あ――、いや、今のは冗談だぜ！いくら何でも、そんな危ねえ真似はさせられねえし！",
    "存在そのものが冗談って何だよ！今のは、さすがに傷付いたぞ！",
    "広い所に移れるんなら、それがいいんだけどな",
    "雑魚寝してる連中、かなり辛そうだしよ",
    "犯人は、まだ江戸にいるだろ。……平助の野郎、帰ってきたらとっちめてやる",
    "無理もねえだろ。どんな言葉をかけても全部、悪く取られちまうし",
    "何を言っても皮肉と嫌味しか返ってこねえから、隊士たちも怯えちまって近付かねえんだよ",
    "……んなこと言われてもよ、【薬】を飲むとは思わねえだろ？　普通",
    "あれを管理してたのは山南さんだったから、【薬】を持っててもおかしくはねえし",
    "つっても、どうするんだ？山南さん、死にかけてるじゃねえか",
    "わかった",
    "お、千鶴ちゃんか……。こっちは、まだ見張りの途中なんだよ。そっちこそ寝られなかったみたいだな",
    "お、#Name[1]ちゃんか……。こっちは、まだ見張りの途中なんだよ。そっちこそ寝られなかったみたいだな",
    "いつかは、幹部の誰かが変若水を飲むことがあるかもと思っていたんだ",
    "昔、自分から飲んだ幹部がいてな",
    "でもまあ、その人も失敗したらしくて結局は死んじまったんだけどよ",
    "山南さんは、それを知ってたのに……",
    "……そうだよな。今は山南さんが生きていることを喜ばなくちゃならねえよな……",
    "ああ……そうだな",
    "仲間が羅刹になっちまったことを怒っている自分と",
    "山南さんの腕が動くようになったのを喜んでいる自分がいる",
    "今は……生きていてくれたことがうれしいんだろうな……",
    "……あの薬のことは許せねえが、山南さんが無事だったって事は喜ばなきゃならねえことだよな",
    "千鶴ちゃん。こんな大事なことを気付かせてくれてありがとうよ",
    "#Name[1]ちゃん。こんな大事なことを気付かせてくれてありがとうよ",
    "さすが、医者の娘だよなあ。俺みたいに斬った張っただけの男とは訳が違うぜ",
    "つまんねえこと、話して悪かったな",
    "そう言われると、なんかこそばゆいな。こんな遅くまで、本当にありがとうよ",
    "俺はも一回りしてくるから、ちゃんと寝るんだぜ",
    "そう言えば……なんでここに来たんだ？",
    "今は飯食ってる場合じゃねえからさ。朝になったら山ほど食うから大丈夫だ",
    "おう。じゃあ、行ってくるぜ",
    "今までの隊士たちみてえになっちまってるのか？　それとも……",
    "そりゃ、朝っぱらからあんたの顔を見たせいに決まってるだろうが",
    "よし！　……誤魔化せ、左之！",
    "山南さん、それ、本気で言ってるのか！？",
    "あんた、自分が何を言ってるのか、わかってるのかよ！？",
    "将軍公の警護を、新選組が……！？",
    "にも関わらず、京や大坂をフラフラしてやがるのか。……くせえな",
    "土佐藩士の癖に幕府の操練所にいたってことは、幕府の協力者かもしれねえしな",
    "勝っていやあ、幕府の役人だよな？ってことは……",
    "おう！　俺の番だな！いっちょ頼んます先生！",
    "ふんッ！　どうすか！？剣術一筋で、鍛えに鍛えたこの身体！",
    "あぁん？余計なこと言ってると締めるぞ、平助",
    "ちょ、先生！　もっとちゃんと見てくれよ！",
    "そうじゃなくてよ！もっと他に見るところがあんだろ！",
    "鍛え抜かれた鋼のようなこの筋肉とか！仁王像みたいに屈強そうな体型とか！",
    "ったく、何なんだよ大掃除って",
    "俺は掃除とか整理整頓が、この世で一番嫌いなのによ……",
    "だろ？　この筋肉は飾りじゃねえって、先生もようやくわかってくれたみてえだな",
    "おう、頼んだぜ、平助！",
    "おいおい、ちょっと待てって！誰も、やらねえとは言ってねえだろ？",
    "いや、だから明日からだろ？なあ、平助！",
    "あ～……くそっ！何なんだよ、最近の土方さんは！前にも増して口うるさくなりやがって",
    "そうかあ？たとえば、伊東さんとかその取り巻きには、何も言わねえじゃねえか",
    "長い付き合いだからって、俺たちのことを軽く見てるんじゃねえのか",
    "よし、決めた！これから島原に繰り出すぞ！　支度しろ！",
    "当たり前だろ！　坊さんじゃあるまいし、寺ん中に閉じ籠もってられるかよ。せっかくの夜だってのに",
    "隊士共も誘ってやらなきゃな！土方さんがあんなだから、外出しにくくて、むくれてるだろうし",
    "よ～し、もう一軒行くぞ、もう一軒！全部俺のおごりだからな！向こうに美味い酒出す店があるんだよ",
    "いいっていいって！　俺が責任取るから！",
    "ぶーぶー言ってくるようだったら、直談判して説き伏せてやらあ！",
    "あぁ～ん、門限？いいって、そんなの。無視無視！",
    "面白えや。切腹でも何でも命じてもらおうじゃねえか。できるもんならな！",
    "千鶴ちゃん、もちろん一緒に来てくれるよな？",
    "#Name[1]ちゃん、もちろん一緒に来てくれるよな？",
    "だけどよ……",
    "…………",
    "……そっか。まあ、そうだよな。あの人が俺を死なせたがってるはずねえよな",
    "あのよ……ありがとな、止めてくれて",
    "いや、その……俺ってよ、一旦こうと決めたら、周りを見ねえで突っ走っちまうところがあるから",
    "さっき、ああ言ってくれなかったら、本気で引っ込みつかなくなっちまってたと思うんだ",
    "だから、すげえ助かった。……ありがとな、千鶴ちゃん",
    "だから、すげえ助かった。……ありがとな、#Name[1]ちゃん",
    "何だよ、一緒に来たくねえんなら、左之だけ先に帰りゃいいじゃねえか",
    "俺は別に、叱られて腹を詰めさせられても構わねえしよ",
    "だから、責任なら俺が――",
    "あ～、わかったよ！　つまんねえな。左之も、すっかり丸くなりやがって",
    "んなことにゃさせねえよ。誘ったのは俺なんだし、切腹させられるとしたら俺だけだろ",
    "いいんだよ。こんなくだらねえことで腹詰めさせられるようなら、俺も新選組に未練なんてねえしな",
    "無理矢理誘ったのは俺だ。こいつらにゃ、何の責任もねえよ。腹切れっつうんなら、そうするさ",
    "……で、どうしろって？今更、死ぬのが怖えってこともねえから言うんならすっぱり言っちまってくれよ",
    "何つうか、あんた……つうか、近藤さんもそうなんだけどよ",
    "俺たちにだけ、やたらと厳し過ぎじゃねえか？",
    "確かに俺らは、弁が立つわけじゃねえし、偉い知り合いがいるわけでもねえ。取り柄なんて剣術しかねえけどよ",
    "……だけど、新選組がここまで大きくなったのは、俺たちが死ぬ思いで戦ってきたからだろ？",
    "少なくとも俺はそう思ってるぜ",
    "なのに新しく入ってきた隊士共を優遇して、昔からいる俺たちを軽く見るっていうのは……違うんじゃねえか？",
    "ったく……かなわねえなあ、あんたには",
    "もしここで隊規がどうの、幹部としての自覚がどうのって説教されたら、すぐにここを飛び出しちまうつもりだったのに",
    "そんな風に……昔の頃みてえに言われちゃ、納得するしかねえもんな。……参ったよ、本当",
    "俺も悪かったよ。ふてくされて、大人げねえ真似しちまって",
    "そのうちまた、酒でも呑みに行こうぜ。土方さんでも呑めそうな酒を見つけとくからよ",
    "何だよ……まさか今の話、聞いてやがったのか？",
    "何言ってんだ。若い時に本当に腹詰めたのは、おまえじゃねえか……",
    "……こういうことがあるから、嫌なことがあっても見切りをつけるってことができねえんだよな",
    "実際、近藤さんとか土方さんが偉くなって変わっちまったんなら、何の未練もなく辞めちまうんだけどよ",
    "……さっきの土方さんみてえに、昔と全然変わってねえところも残ってるから……",
    "……だから、ここを離れられねえんだ",
    "ま、色々面倒なことも多いけど、これから先もずっと一緒にいられるといいな。……皆でさ",
    "一本！　次！",
    "えっ、もう終わりにしちまうのか？せっかくだから、もう少し八郎の剣筋を見てえんだけどな……",
    "……ま、しゃあねえか。そんじゃおまえら、後片付け始め！",
    "まさか、こんな面白そうな試合を見られるとはな！やっぱ、日頃の行いの賜物か？",
    "ま、相手が総司だってことを考えると、充分、善戦してたと思うぜ",
    "さて、次は誰の番だ？左之、いっとくか？",
    "……坂本龍馬が、京に現れたらしいんだ",
    "何でも、船を使ってあちこちの藩と商売をしたり、外国から武器を買い入れたりしてるらしいんだが……",
    "薩摩や長州の奴らとも頻繁に連絡を取り合ってるって聞くぜ。……きなくせえよな",
    "いや、ある意味わかりやすいだろ。金儲けさせてくれる相手は誰でも味方、ってところじゃねえか",
    "外様藩の中で一番力がある薩摩と、長州征伐を控えてぴりぴりしてる長州が怪しげな行動を見せてやがる、か……",
    "ろくでもねえことを企んでるのは、間違いなさそうだな",
    "何だそりゃ！目の前で手柄をかっさらわれるのを、指を咥えて見てろってのか！？",
    "……なるほど。そりゃ、悪くねえ解決策だな",
    "後もう少しだから、頑張れよ！奉行所や見廻組の奴らに先を越されたら、何の意味もねえからな",
    "おう、任しといてくれって！",
    "どうする？正面突破、なんてことをすりゃ、後々面倒なことになるよな",
    "平気だよ。こう見えても危ねえ橋は数えきれねえぐらい渡ってきてるんだから",
    "お～し、次の店に行くぜえ！今日はとことん呑んでやるからな！",
    "でかい口利いてくれるじゃねえか。そんじゃ、どこからでもかかってきやがれ！",
    "呑み勝負だろうが剣術勝負だろうが、鍛え抜かれた肉体を駆使することにゃ変わりねえだろうが！",
    "かかってこねえのか？　そんじゃ、こっちから遠慮なく行かせてもらうぜ！",
    "何だ、新たな挑戦者か？俺は、どんな相手の挑戦でも受けてやるぜ！",
    "ま、確かにそうかもな。見張りの注意を引き付けることができたのは、俺の名演技のお陰だし",
    "気を付けた方がいいぜ",
    "尊攘浪士ってのは、女を間者に仕立て上げたり、情報を引き出す為に利用する奴が多いからな",
    "よーーし！おまえらは、今から俺と剣術稽古だ！",
    "どうした？　やりたくないのか？",
    "おいおい、新人が遠慮なんかするなよ",
    "そんじゃ、ちょっくら二人を借りていくぜ！",
    "ふぁあああ……。あ～、眠っ",
    "んなこと言われてもよ……",
    "島原で夜明かしするんならともかく、夜を徹して見張りとなると、身が入らねえこと入らねえこと",
    "さすがに今日こそは、何か起きてくれねえとなあ……",
    "今夜の当番は……左之、おまえの組だろ？",
    "ったく、相変わらず嫌味な連中だぜ",
    "……何だ、ありゃ？",
    "いや～！左之、おまえは本当によくやった！",
    "まさか、【報奨金で皆にご馳走したい】なんて言ってくれるとはな！",
    "いや、そこはもちろん褒めるけどな",
    "それ以上に、ここの勘定を左之が持ってくれるってことに感激して、涙がちょちょ切れそうで……！",
    "皆、今夜は左之のおごりだ！目一杯呑んで日頃の憂さを晴らしてくれ！",
    "平助おまえ、さっきから、飯も食わずに呑んでばっかじゃねぇか",
    "空きっ腹で呑むと、酔いが回るのが早えぞ",
    "千鶴ちゃん、楽しんでるか？ん、全然呑んでねえじゃねえか",
    "#Name[1]ちゃん、楽しんでるか？ん、全然呑んでねえじゃねえか",
    "お、そうだったっけ。そんじゃ、料理をたらふく食っとけよ",
    "せっかく来たんだから、楽しんでいかねえと損だぞ",
    "にしても、立て札を守っただけでこんだけの報奨金が出るんなら",
    "全員捕まえてたら、どれだけの大金が貰えてたんだろうな",
    "なあ左之、どうして逃がしちまったんだ？",
    "八人くらいなら、何とかできねえ数じゃねえだろ",
    "おい、どうしたんだ？",
    "ええと……まあ、そんなときもある！",
    "何にせよ、今日は左之のおごりだ！朝まで呑もうぜ！",
    "よ～し、盛り上がってきたな！",
    "そんじゃ左之、いつものやってくれ！いつもの！",
    "よく言った！　そんじゃ姐ちゃん、墨と筆、持ってきてくれ！",
    "く、苦しい……！左之、もうやめてくれ！",
    "笑いすぎて、息ができねえっ！てめえ、俺を殺す気か！",
    "おっ、来た来た！　さすが左之！待ってました！！",
    "なぁに威張ってやがんだ！",
    "切腹の作法も知らねぇ下衆野郎ってあおられて、短気起こしててめえで詰めただけじゃねぇか",
    "そんじゃ、その名誉を称えてっと……",
    "いや、こんだけ見事な刀傷なんだ。名前でも付けて、可愛がってやろうぜ",
    "もしかしたらそのうち、喋り始めるかもしれねぇぞ",
    "……って、聞いてるか？",
    "いやあ、ちょっとした事なんだけどな",
    "なんだか、最近厭な感じなんだよ。あの伊東と三木が原因だと思うんだ",
    "毎日毎日、嫌味ばっかり言いやがって……。頭に来るよな？",
    "なんで、近藤さんはあんなやつらを仲間にしたんだろうなあ",
    "確かに、隊を大きくしたいという気持ちは分かるぜ",
    "昔とは違うっていうのもわかる、うん。だけどよ、少し急ぎすぎじゃねえのかな",
    "もともと新選組は、幕府に味方する同士の集まりだったんだ",
    "なのに、尊王派の伊東さんとかが、でけえ顔しやがるしよ",
    "なんかこう、昔からの仲間をもっと大事にして欲しいんだよな",
    "おお！　わかってくれるか！",
    "そうそう、そうなんだよなあ！",
    "やっぱり、気心のしれた相手ってのはありがたいもんだよな",
    "まあ、大変だが……やっていくしかねえ",
    "左之や平助もいるし、なんとかなるか",
    "悪いな、こんな話に付き合わせちまって",
    "それって……もしかして伊東さんの悪口か？",
    "はっははは！　そりゃそうだよな。ま、何か悩み事があったら相談してくれよ",
    "それとな……伊東さんの話をしてたのは内緒にしてくれよな",
    "よーし……話を聞いてもらったら、なんだかすっきりしてきたな",
    "残りの巡察を頑張るぜ！",
    "ん？　おいてめえら、なんかあったのか？",
    "……あんだと？",
    "失礼なのはてめえだ！",
    "とりあえず、おまえらの処分は土方さん待ちだな",
    "そのせいで今日はさみいさみい。犬も庭を駆け回る寒さ、ってとこだな",
    "馬っ鹿おまえ！寒いからってこの肉体美を隠すなんざ、罰が当たんぞ！？",
    "それに、左之だって似たようなもんじゃねえか！な、そう思うよな、千鶴ちゃん！？",
    "それに、左之だって似たようなもんじゃねえか！な、そう思うよな、#Name[1]ちゃん！？",
    "おいおい千鶴ちゃん、馬鹿言っちゃいけねぇな",
    "おいおい#Name[1]ちゃん、馬鹿言っちゃいけねぇな",
    "そんな軟弱な遊び、俺らに似合うわけねえだろ？",
    "そうそう。飛んでくる雪玉を避けることによって反射神経を鍛えるんだ。……お、そう言うと筋が通ってねえか？",
    "っらぁ！！",
    "そーかそーか。千鶴ちゃん、俺らを恨むなよ？　薄情な平助を恨め",
    "そーかそーか。#Name[1]ちゃん、俺らを恨むなよ？　薄情な平助を恨め",
    "ち。意外としぶといじゃねえか、平助！",
    "千鶴ちゃん、無事か！？",
    "#Name[1]ちゃん、無事か！？",
    "羅刹だろうが何だろうが、並の隊士に後れをとるわけねえだろ",
    "おっ、千鶴ちゃん。昨日は大変だったな",
    "おっ、#Name[1]ちゃん。昨日は大変だったな",
    "ん？",
    "ああ……そのことか",
    "……平助の奴が、あそこまで薄情者だとは思わなかったな",
    "あいつ、俺たちに一言もなかったんだぜ？ぶっ殺すぞ、ったくよ",
    "悩んだ挙げ句に出した結論があれかよ！今まで、あんだけ面倒見てやったのに",
    "ところでよ……千鶴ちゃん、近頃の近藤さんのこと、どう思う？",
    "ところでよ……#Name[1]ちゃん、近頃の近藤さんのこと、どう思う？",
    "最近の近藤さん、ちょっと気取ってねえか？",
    "幕府のお偉いさんとちょくちょく会うようになったせいかはわからねえけどよ",
    "……伊東派のことだって、あの人が【伊東さん】【伊東さん】って甘やかしたからつけ上がったと思うんだよな",
    "いや、そうじゃねえんだけどよ……",
    "まあ、あの嫌味な伊東が出ていくのは、せいせいしてるんだぜ",
    "決まってんだろ。敵に回るようなら、斬る",
    "……って言うだろうな、土方さんならよ",
    "けどな……いざ、あいつらと戦うことになったら、どうなるんだろうな",
    "お～い、八郎、千鶴ちゃん、無事か！？この俺が助けにきてやったぜ！",
    "お～い、八郎、#Name[1]ちゃん、無事か！？この俺が助けにきてやったぜ！",
    "あ～、くそっ！　誰なんだよ！人手が足りなくて大変なこの時期に、引越しなんて言い出しやがった野郎は！",
    "んなこと言われたってよ……。巡察で朝から晩までこき使われるし、隊士共の稽古もつけなきゃならねえし",
    "本当、人使いが荒いにも程があるぜ。せめて新入りの隊士連中が使い物になりゃ、まだマシなんだけどよ……",
    "馬鹿野郎。おまえらが使い物になるんだったら、遠慮なくこき使ってるに決まってるだろうが！",
    "相馬も野村も、気が利かねえな。こういう時は真っ先に【手伝います】って言うもんだろうが",
    "そうだぜ、わけがわからねえ！",
    "いきなり訪ねてきて、彼女に会わせろなんて言い出すしよ",
    "何だよ土方さん、知り合いなのか？",
    "な……何だって！？",
    "……なあ、千姫さんよ。無力ってのは、ちと言い過ぎじゃねえか？",
    "おいおい、決めつけんじゃねえよ。俺たちじゃ、あいつらに勝てねえってのか？",
    "まあ、大船に乗ったつもりで任せとけって！",
    "おっと！　おまえの相手はこの俺だ！",
    "当たり前だろ！",
    "てめえが、池田屋で平助をやった奴だな",
    "あいつの分の一撃もくれてやらなきゃ、気が済まねえ！",
    "はんっ、何が鬼だよ。あいつらの方こそ、口だけじゃねえか",
    "馬鹿野郎。こんなの、敵を油断させる為の作戦に決まってんだろうが！",
    "んなことより――",
    "何言ってんだよ、左之。いつも元気な彼女が、風邪なんて引くはずねえじゃねえか。なあ？",
    "よう、二人共！　今日もいい天気だな！",
    "ああん！？　よりによって、その格好のてめえに言われる筋合いはねえぞ！",
    "何だよ、そんなににやにやして？",
    "……しかしまさか、俺たちが直参に取り立てられる日が来るとは思わなかったけどな",
    "別に、幕府の家来になる為に、今まで戦ってきたわけでもねえしな",
    "ああ。坂本龍馬が考えた策らしいな",
    "お陰で、戦をやって天下を取りたかった薩摩や長州の奴らから相当怨まれることになったらしいが",
    "……とはいえ、これで薩長側も戦をする大義名分がなくなっちまったし",
    "今の調子で、このまま続いていくんじゃねえの？",
    "ま、幕府側が挑発に乗らなきゃ、どうってことはねえだろ",
    "ひとつ聞いていいか？……今まで何だと思ってたんだ、俺のこと",
    "ごまかしたな……",
    "坂本は、敵が多いしな",
    "幕府側も薩長側も……個人的な恨みなら、紀州の三浦って奴とも揉めてたよな",
    "おいおい、冗談に聞こえねえよ",
    "つうか、俺らは手を出すなって言われてただろうが",
    "新選組の仕業ってことにしてえ奴もいるだろうしな",
    "つっても、俺たちが何も聞かされてねえ以上、新選組が手を下したってことはねえよ",
    "俺らの方で、気を付けるしかねえな。羅刹隊の存在を表に出すわけにゃいかねえし",
    "斎藤！？おまえ、何でここにいるんだよ！？",
    "さっきは肝が冷えたぜ……。近藤さんたちも人が悪いよ",
    "そりゃあもちろん、助けるに決まって……",
    "ああ、わかってるさ",
    "……あのな、今回のは使いでも遊びでもねえんだ",
    "そろそろ来る頃だな……",
    "……行くぞ",
    "おいおい、一体、どこの馬鹿が撃ちやがった！？",
    "……よくもまあ、これだけの人数を集めたもんだ",
    "風体からすると、薩摩の連中だな？",
    "……だとよ、左之。どうする？",
    "へっ、格好つけやがって",
    "おい平助、何をボサッと突っ立ってやがる！この状況で、左之だけに格好つけさせる気か！？",
    "腹くくるのが遅えんだよ！この、大馬鹿野郎！",
    "平助、腕は鈍ってねえだろうな？",
    "伊東さんのとこじゃどうせ、屁理屈のこね方ぐらいしか学んでなかったんだろ？",
    "ぞろぞろと数だけは揃えやがって！死にてえ奴からかかってきやがれ！",
    "――くそ、てめぇら、どきやがれ！！",
    "くそっ！　おい、平助！こんなとこで死ぬんじゃねぇよ！",
    "おっ、左之に源さん。こんな所で何してるんだ？　掃除か？",
    "どうせなら気を利かせて、焼き芋でも焼いといてくれりゃいいのによ",
    "ああ。ありゃ、近いうちに坂本の所に押しかけるつもりだろうな",
    "連中は以前、坂本に赤っ恥かかされてるからな",
    "おう、引き受けたぜ！　坂本の居場所は？",
    "ああ。どこぞで斬り合いでもしてきたのかもしれねえな",
    "おい、誰かいねえか？",
    "山崎、さっきの奴らを追いかけて、事情を聞いてこい！　手は出すなよ！",
    "こっちは、まだ息があるぞ！千鶴ちゃん、来てくれ！",
    "こっちは、まだ息があるぞ！#Name[1]ちゃん、来てくれ！",
    "こいつ、息を吹き返したみてえだぞ。おい、しっかりしろ！",
    "うわっ――！",
    "ああ、何ともねえが……。それより、あいつは……",
    "こいつ、羅刹になりやがった！油断するなよ、左之！",
    "くっ……！",
    "くそっ、まさかこいつらが羅刹を実戦に使ってきやがるとはな……！",
    "ぐあっ……！",
    "二人共、すぐにここを出るぞ",
    "この状況を誰かに見られちまったら、俺たちが坂本暗殺の犯人にされちまう",
    "俺たちがそう触れ回ったところで、信じる奴はいねえだろうな",
    "ああ、恐らくはな",
    "いや、いてくれて良かったぜ",
    "このまま左之と二人だけってのは、もう飽き飽きだからな",
    "話し相手になってもらおうと思ってよ。何しろ、まともに話ができる相手がいなくて",
    "そもそも、近藤さんや土方さんがいけねえんだよ",
    "羅刹隊なんてよ……、あんなもん、いつまで使い続けるつもりなんだ？",
    "そりゃあ俺だって、平助には生きててほしかったけどよ……",
    "だからって、あんな方法で生かすなんて残酷だと思わねえか？",
    "こんな時代に、腰に大小差してんだ",
    "相手を斬ることもありゃ、てめえが斬られちまうこともある。そんぐらいは覚悟してるさ",
    "だからって、ここはよ……死ぬことすら許されねえのかってな",
    "その考えっつうのは何だ？",
    "この期に及んで大名になりてえとか、城を持ちてえなんて抜かすんじゃねえだろうな？",
    "何だよ、左之？近藤さんたちを庇うつもりか？",
    "昔からの夢って大義名分がありゃ、変若水なんかに手を出してもいいってのかよ",
    "何だよ、話にならねえな！",
    "シラフじゃ、やってられねえ！島原にでも出かけてくる！",
    "よう、千鶴ちゃん！これから掃除か？　精が出るな～",
    "よう、#Name[1]ちゃん！これから掃除か？　精が出るな～",
    "……総司の奴、大丈夫なのか？千鶴ちゃん、あいつの様子をみてくれてるんだろう",
    "……総司の奴、大丈夫なのか？#Name[1]ちゃん、あいつの様子をみてくれてるんだろう",
    "あいつ、食も細いし好き嫌いも多いし、根性ねえし、飽きっぽいし……そんなんだから、いつまでも治らねえんだよ",
    "うるせえな！好き嫌いねえとか、根性があんのはいいことじゃねえか",
    "…………",
    "……斎藤と平助、うまくやってんのかな？他の隊士って皆、伊東さんの腰巾着みてえな連中ばっかだろ？",
    "どう考えても、話が合うとは思えねえんだけどな……",
    "あいつらが【戻らせてくれ】って言ってくれば、いつでも近藤さんたちに話通してやんのに",
    "そりゃ、きついに決まってんだろ！俺の身体は一つしかねえのに、近藤さんも土方さんもこき使い過ぎなんだよ！",
    "ただ……総司が元気になって斎藤とか平助が戻ってきた時、隊の中がガタガタだったら困るじゃねえか",
    "な～んてな！　ま、面倒な仕事は島田に投げちまってるし、そこまで大変って訳でもねえんだけどな",
    "総司の奴が元気になったら、俺が肩代わりさせられた数倍の仕事を押し付けてやるつもりだし",
    "斎藤と平助にしても……そのうちこっちに戻ってくる可能性もねえわけじゃねえんだしな",
    "とりあえず、もうすぐ巡察の時間だから、ちょっくら出かけてくるぜ。またな、二人共！",
    "く、くっ……くそっ……！",
    "千鶴ちゃん……？いつから、そこにいたんだ？",
    "#Name[1]ちゃん……？いつから、そこにいたんだ？",
    "あ、あのよ、剣術ってちょっとでもさぼるとあっという間に腕が落ちちまうだろ？　だから――",
    "…………",
    "……悩んでるっつうかさ、気付いちまったんだよな。色々と",
    "……俺さ、剣術って好きなんだ。自分より強い相手と戦ってる最中って、余計なこと考える暇ねえだろ？",
    "とにかく相手を出し抜いて――勝つことだけを考えてるうちに、雑念が消えちまうっていうか",
    "初めて竹刀握ったのは、八つの時だったかな。元々凝り性だしよ、荒っぽいことが好きだったから、めきめき強くなったぜ",
    "竹刀と防具をかついで、あちこちの道場回って武者修行してた時、近藤さんたちと知り合ったんだ",
    "最初は、すげえびっくりしたぜ。こんだけ強いのに、何で全然名前が売れてねえんだって。理不尽だって思ったもんな",
    "……その実力に見合うぐらい、近藤さんを有名にしてやりてえって、土方さんが口癖みてえに言ってたのを覚えてる",
    "その願いは……まあ、ある程度は叶えられたんだよなあ",
    "……でもよ、俺が好きだったのは、貧乏暮らしで損ばっかりしてて、嫁さんにあれこれ言われても――",
    "絶対に俺たちを追い出したり見捨てたりなんてしねえで、笑顔で付き合ってくれてた近藤さんなんだ",
    "勝つために、羅刹だとか変若水なんかに頼って――隊士の命を弄んで平気でいられるあの人じゃねえんだよ",
    "……こんなの、らしくねえよな。悩んだってどうしようもねえことぐらい、わかってんのに",
    "何で今更、自分の気持ちなんかに気付いちまうんだよ。どうして、わからねえままでいられなかったんだよ",
    "千鶴ちゃん……",
    "え？　いやいや、そうじゃねえよ。別に怒ったわけじゃねえんだ。どっちかっつーと逆、だな",
    "ああ。最初のころは俺らの中に入ってビクビクオドオドしてた小せぇ女の子がしっかりしたもんだなって",
    "こりゃあ俺がちゃんと守ってやんねえとと思ってあれこれ構ったりしてたもんだが……逆に諭されちまうなんてなあ",
    "よせよ、んな大げさなもんじゃねえ。俺にとっちゃ、妹分の面倒をみるなんてのは、当然のことだ",
    "――――ハッハッハ！そうか、お互い様ってことか！",
    "どうせならこう、もうちっと気分の出る言い回しが欲しいとこだな",
    "一度くらいなら、【兄上様】なんて言ってくれてもいいんだぜ？",
    "だ、だよな。まあな、そうだよな。ちょっと言ってみただけだ！",
    "……だよな。千鶴ちゃん、平助と仲良かったしな。心配だよな……",
    "……だよな。#Name[1]ちゃん、平助と仲良かったしな。心配だよな……",
    "元気出せよ。って、さっきまで泣き言を言ってた俺が言うことじゃねえけど",
    "…………",
    "総司も寝込んでて、斎藤も平助も抜けて、人手が足りてねえ時期だし",
    "しばらくはこのままいくしか……ねえんだろうな",
    "悪かったな、つまらねえ話聞かせちまって",
    "明日も早いんだろ？そろそろ部屋に戻って休んだ方がいいぜ",
    "俺は、もうちょい月を眺めてからにするかな。色々考えてえこともあるし",
    "おう、お休み！",
    "てめえええーーっ！！！それ以上、近付くんじゃねえ！",
    "……はあ？虫けらとか聞こえたが気のせいか？よーく聞いとけよ",
    "俺は、新選組二番組組長、永倉新八！",
    "彼女の助けを聞きつけ、てめえをぶったおすために参上したぜ！",
    "ぐっ……！　なるほど、すげえ力だぜ",
    "うおおおおっ！そんなもんかよ、この野郎っ！",
    "……千鶴ちゃんはな、この新選組に必要不可欠な存在なんだよ！",
    "……#Name[1]ちゃんはな、この新選組に必要不可欠な存在なんだよ！",
    "だから、俺たちは彼女を守る。……いや、俺が守る！",
    "ぐあっ！！",
    "……へっ！こんな程度じゃ、俺はまだまだだぜ！",
    "鬼だか何だかしらねえが、鍛えた筋肉と剣術じゃ俺の方が上だ！",
    "そんな事、やってみなきゃわかんねえだろ！",
    "命拾いしたのはてめえのほうだぜ！……って、おい！",
    "あの野郎、すげえ馬鹿力だったな。いててて……",
    "いいっていいって。女の子を力尽くでさらおうなんて、あの野郎、何考えてやがるんだ",
    "まあ、何度来たってこの俺が守ってやるけどな！",
    "ああ、俺に任せておけって！",
    "ありがとよ、俺のことまで心配してくれて",
    "でもな……怪我なんかより、千鶴ちゃんが居なくなるほうが、俺はイヤなんだ",
    "でもな……怪我なんかより、#Name[1]ちゃんが居なくなるほうが、俺はイヤなんだ",
    "ええっと、それは、その……とにかくイヤなんだ！",
    "ってことで、これからも守るからよ！何時でも助けを呼んでくれよな！",
    "千鶴ちゃん！　山崎！　誰かいねえか！",
    "#Name[1]ちゃん！　山崎！　誰かいねえか！",
    "どうもこうもねえ、敵にやられた。すぐに平助を診てやってくれ、頼む！",
    "奥って……どういうことだよ。松本先生に診せるならこのまま外だろ？",
    "いいわけねえだろ！けどよ、奥であんたがやろうとしてるのはなんなんだよ！！",
    "……山南さん。あんた、平助に変若水を飲ませるつもりなのか？",
    "ふざけんじゃねえ！！　あんたは鬼か！",
    "わかってるよ！　そんなことはっ！！",
    "……くっそおおおっ！！",
    "俺は……平助に生きていて欲しいと思っちまったんだ……",
    "だから、山南さんを止めることができなかった",
    "平助がこのまま潔く死んでくれればいいのか……",
    "羅刹になってでも生きていてくれればいいのか……",
    "俺にはもう、何が何だかわかんねえよ……",
    "……ありがとよ、千鶴ちゃん",
    "……ありがとよ、#Name[1]ちゃん",
    "おまえさんがそう言ってくれると、俺も少しは気が楽になった",
    "そればかりは、あいつ次第だろうな……",
    "ふざけんじゃねえ！誰が撃ちやがったんだ！",
    "行くぞ！手の空いてる奴は俺についてこい！",
    "……山南さん。あんた、俺たちを薬の実験道具にしようってのか？",
    "ふざけんじゃねえ！　俺はこんな薬に頼ってまで、生き永らえたくはねえぜ！",
    "で、今後、どうするつもりなんだ？",
    "薩摩の奴らは、政権返上だけじゃ飽き足らず、徳川家が持ってる領地も何もかも返せって言ってやがるんだろ？",
    "どう考えても、戦をおっ始める為の口実作りとしか思えねえぜ",
    "今のうちに、戦う準備を進めておくに越したことはねえ",
    "……だな。何より、人道的に見て問題があるだろ",
    "だから、俺らだって考えてんだろ。そんなすぐ、いい案が出たら苦労しねえよ",
    "よっ、ただいま！　今、戻ったぜ",
    "おっと、幽霊じゃないぜ。よく見てくれよ、足もちゃんとついてるから",
    "ただ、敵本陣に飛び込むのはどうやっても無理だった",
    "先に出て行った会津の部隊も、押し返されてるみてえだ",
    "大砲の火が、奉行所に燃え移ったか！さっさと逃げねえとやばいぜ！",
    "土方さん、撤退だ！",
    "左之、不吉なこと抜かすんじゃねえよ！あの人が死ぬ筈ねえだろうが！",
    "おーい、土方さん、山崎、源さーん！どこにいるんだ！？",
    "あっ、いたいた！土方さん、こりゃ一体どうなってるんだ？",
    "えっ――！",
    "お、おい、どうしたんだよ！？しっかりしろって、山崎――！",
    "答えてくれって！山崎はどうなっちまうんだ？まさか――",
    "焼酎は、さすがに持ってねえな……！",
    "いや、俺が行ってくる！体力だけは自信があるからな",
    "千鶴ちゃん、山崎のこと、よろしく頼むぜ！",
    "#Name[1]ちゃん、山崎のこと、よろしく頼むぜ！",
    "土方さん、とりあえず俺たち、山崎の奴を松本先生に診せてくっから",
    "ったく、山崎の野郎……。さっさと死んじまいやがって",
    "うるせえ！　んなことは俺だって、よくわかってるんだよ！",
    "一番組と二番組、表に集合！",
    "さっさとしやがれ！おら、伏見街道に急ぐぞ！",
    "はあ……。ただいま、千鶴ちゃん",
    "はあ……。ただいま、#Name[1]ちゃん",
    "ったく、薩摩の連中め",
    "めでてえ時期だってのに、軍勢率いて京に押しかけてきやがって",
    "お蔭で、雑煮を食う暇すらねえじゃねえか。少しは考えろよな……",
    "だってさ、正月はやっぱ、餅食って寝るのが醍醐味ってもんだろ？",
    "それとも、もしかして、薩摩には正月がねえのかな……",
    "……今の、銃声だったよな？",
    "どっちの兵が撃ったんだ？ちょっくら外に出て、確認してくるか",
    "何だ！？　いきなり地震が起こったわけじゃねえよな？　ってことは……！",
    "なっ――！どうなってやがんだよ、こりゃあ！？",
    "くそっ……！　このままじゃ、壁を破られちまうのも時間の問題だぜ！",
    "ちと難しそうだな……！",
    "何せ、奴らは銃を持ってやがるし。それも一人や二人じゃねえ……",
    "よっしゃあ、そうこなくちゃな！",
    "やられっ放しってのは、性に合わねえよ。さっきから、身体がうずうずしちまって",
    "やってやろうじゃねぇか！薩長の奴ら、見てやがれよ～……！",
    "――よしっ、わかった！そんじゃ、俺が切り込んでくるぜ",
    "誰かが行かなきゃならねえんだろ？……だったら、行くさ",
    "このままやられっ放しで、何もできねえまま終わるよりゃいい",
    "悪いな、二番組の皆",
    "命知らずな組長を持ったせいで、地獄の底まで付き合わせることになっちまって",
    "ああ、任せといてくれよ。この永倉新八、タダじゃ死なねえぜ",
    "馬鹿野郎！　縁起でもねえこと言うんじゃねえよ！",
    "あの斎藤が、変若水まで飲んで挑んだんだぜ？　負ける筈ねえだろうが！",
    "お、おい！　そこにいるのって……、もしかして、斎藤か！？",
    "やっぱり斎藤だ！おまえ、生きてたのかよ！",
    "おうよ！　この俺が薩長ごときに殺されるはずねえじゃねえか",
    "斎藤は……、どこも怪我してねえみてえだな",
    "さすが、無敵の剣の持ち主！俺の目に間違いはなかったぜ！",
    "あっ……",
    "……源さんは、亡くなった",
    "腹にでっかい銃創ができててさ……。多分、即死だったと思う",
    "とりあえず、皆の所に行こうぜ。生き残ってる人間は、集まってるはずだから",
    "いや、覚悟して聞いた方がいいぜ～",
    "俺も、聞いた瞬間は頭から魂が抜けて、どっかに飛んでっちゃいそうだったもん",
    "おまえ、どうしてそんな真似したんだよ……！",
    "……俺たちの総大将様は、一所懸命戦ってた幕軍を置き去りにして、とっくに江戸に戻っちまってるんだとよ",
    "聞いた時は、さすがにあきれたね！こんな戦、前代未聞だぜ",
    "多分、これから先もねえんじゃねえの？",
    "今後の展開がどうなっちまうのか、楽しみ過ぎてしょうがねえや",
    "左之ー。……生きてるか？",
    "ったく薩摩の奴ら、高台に陣取っていい気になりやがって",
    "飛び道具ってのは、卑怯者が使う武器じゃねえのか？",
    "待ってました！",
    "このまま防戦一方より、そっちの方が俺らの性に合ってるよな",
    "近藤さんや総司がいてくれりゃ、もう少し楽なんだがな……",
    "よっしゃ、その意気だ平助！俺たちも、早速夜襲に備えるぞ！",
    "へっ。わざわざあっちから来るなんざ、手間が省けてちょうどいいってもんだ",
    "やったろうじゃねぇか！新選組二番組組長、永倉新八ここにありだ！",
    "千鶴ちゃん、まだ起きてるか？",
    "#Name[1]ちゃん、まだ起きてるか？",
    "くそっ、平助の野郎……。どうしてこんなに早く、死んじまうんだよ",
    "これじゃ、何の為に羅刹になったのか、わからねえじゃねえか！",
    "待ってました！　支度はできてるぜ！",
    "薩摩の奴ら、待ってろよ！目に物を見せてやるからな！",
    "気にすんな。……あいつらも、覚悟はしてたさ",
    "しかし、何だよ薩摩の奴らが使ってた、あの化け物銃は？",
    "間合いに飛び込む隙なんて、見つかりゃしねえじゃねえか。冗談じゃねえぞ！",
    "今回はたまたま運良く生き残れたが、あんなの、どうすりゃいいんだ？",
    "はあ……。久々に江戸に戻れるのはいいが、こうも明るい材料がねえとなあ",
    "あれ、千鶴ちゃん。そんな所でどうしたんだ？",
    "あれ、#Name[1]ちゃん。そんな所でどうしたんだ？",
    "もしかして、この俺の見送りにきてくれたのか？",
    "…………その様子だと、俺じゃなくて左之の見送りか",
    "ったく、何なんだよ。毎回毎回、こいつばっかりもてやがって",
    "お……千鶴ちゃんか……。いや、なに。ちょっと考え事をしててな",
    "お……#Name[1]ちゃんか……。いや、なに。ちょっと考え事をしててな",
    "いや……今回の戦の事じゃねえんだ。まあ、なんていうか、その……",
    "この間、山南さんが変若水を配ったのは知ってるだろ？",
    "俺はあんな薬のことは、最初から認めちゃいねえ",
    "自分があんな薬を飲んで力を得たり、生き延びようとすることなんかも考えた事がねえ",
    "そんな事は、武士の……男のすることじゃねえって思ってた",
    "だから、俺は受け取らなかった",
    "そのこと自体は、後悔してねえんだ",
    "けどよ……あの薬を否定してるって事は、平助のことも否定してるって事になるんじゃねえかってな……",
    "平助のことを許せるのか、許せねえのか……許せないことになってるのか……",
    "俺には、よく解らなくなっちまってなあ",
    "ははっ……薬は薬、平助は平助か……全く持ってその通りだよな",
    "付き合いの長い俺が気付かないで、君から教えられるなんて、恥ずかしいぜ",
    "……教えてくれて、ありがとよ",
    "あの薬は許せないし、使う気もない。けど、平助はダチだ。……それで、いいじゃねえか",
    "この戦のケリがついたら、平助と酒でも呑んでみることにするぜ",
    "さあ、寒いからな。中に入ろう",
    "ったく、薩摩の連中め",
    "めでてえ時期だってのに、軍勢率いて京に押しかけてきやがって",
    "お蔭で、雑煮を食う暇すらねえじゃねえか。少しは考えろよな……",
    "だってさ、正月はやっぱ、餅食って寝るのが醍醐味ってもんだろ？",
    "それとも、もしかして、薩摩には正月がねえのかな……",
    "まあ、俺が薩長なら戦は起こさないな。なにせ、幕府軍は一万五千人。薩長は五千人くらいだ",
    "この人数差なら、勝敗はやる前から決まってるようなもんだ。だがな……",
    "薩長の奴等は何度も戦を経験して、新型の武器もどんどん取り入れている",
    "気に掛かるっちゃあ気に掛かるんだよな……",
    "……今の、銃声だったよな？",
    "どっちの兵が撃ったんだ？ちょっくら外に出て、確認してくるか",
    "何だ！？　いきなり地震が起こったわけじゃねえよな？　ってことは……！",
    "なっ――！どうなってやがんだよ、こりゃあ！？",
    "大丈夫かっ――！？",
    "隣の龍雲寺から大砲を打ち込まれてる。こいつは、薩長の連中の仕業だ",
    "くそっ……！　このままじゃ、壁を破られちまうのも時間の問題だぜ！",
    "ちと難しそうだな……！",
    "何せ、奴らは銃を持ってやがるし。それも一人や二人じゃねえ……",
    "そいつは難しい相談だな",
    "ここにも大砲が、あるにはあるんだが、それを扱える人数がたりねえんだ",
    "けどよ、なにもしないってわけじゃねえ",
    "よっしゃあ、そうこなくちゃな！",
    "やられっ放しってのは、性に合わねえよ。さっきから、身体がうずうずしてたんだ",
    "やってやろうじゃねぇか！薩長の奴ら、見てやがれよ～……！",
    "――よしっ、わかった！そんじゃ、俺が切り込んでくるぜ",
    "誰かが行かなきゃならねえんだろ？……だったら、行くさ",
    "このままやられっ放しで、何もできねえまま終わるよりゃいい",
    "悪いな、二番組の皆",
    "命知らずな組長を持ったせいで、地獄の底まで付き合わせることになっちまって",
    "ああ、任せといてくれよ。この永倉新八、タダじゃ死なねえぜ",
    "それじゃあ、行ってくるぜ！",
    "……ふう……ただいま……",
    "いや、ほとんどは返り血だから、心配ないんだが……",
    "撃たれて連れて帰れねえ奴等が多くてな。あいつ等のこと思うと……悔しくてよ",
    "気にすんな。……あいつらも、覚悟はしてたさ",
    "しかし、何だよ薩摩の奴らが使ってた、あの化け物銃は？",
    "間合いに飛び込む隙なんて、見つかりゃしねえじゃねえか。冗談じゃねえぞ！",
    "今回はたまたま運良く生き残れたが、あんなの、どうすりゃいいんだ？",
    "……つまんねえこと言って悪かったな。大丈夫だって、反撃はこれからだからさ",
    "敵さんだって、夜になったら何も見えなくて、銃も大砲も撃てなくなる",
    "その隙に俺たちが突撃する戦法だ。夜になったら、俺たちの出番ってわけさ",
    "さてと……そろそろ行ってくるか。怪我したら手当てしてくれよ",
    "ああ。ちゃんと帰ってくるからよ。安心して、ここで待っててくれ",
    "それはな……俺が武士だからだ",
    "こういうときのために、俺たちは日々鍛えてるんだ",
    "その、いざって時に背は見せられねえ。それが男であり、武士ってもんだ",
    "それに、組長の俺がしゃきっとしないと、みんながついてこねえだろ？",
    "……すまねえな、千鶴ちゃん",
    "……すまねえな、#Name[1]ちゃん",
    "俺のこと、心配してくれてたからだろう？……ありがとよ、うれしかった",
    "じゃあ、行ってくるぜ！",
    "いやあ、参った参った。ずいぶんとやられちまったぜ……",
    "ははっ……大丈夫、怪我はねえさ",
    "いや、そうじゃねえんだ……。敵も馬鹿じゃねえから、夜襲のことも想定済みだった",
    "そこら中に篝火を焚かれてよ……追い詰められたところを、島田に助けられる始末さ",
    "とにかく今回は助かったが……夜襲も難しいとなると、八方ふさがりだぜ",
    "おいおい、何しけたツラしてるんだ？敵の陣地はもうすぐだぜ！",
    "今度こそ突破してやるから、俺の背中についてこい！",
    "……そうか。やっぱりそうなっちまうのか。くそったれ……！",
    "……ああ、そうだぜ。大坂城なら薩長が束になっても落ちやしねえ！",
    "まだまだ、これからだよな。ありがとうよ、千鶴ちゃん",
    "まだまだ、これからだよな。ありがとうよ、#Name[1]ちゃん",
    "でもよ……土方さんの言うことも最もなんだよな",
    "このままじゃ、この伏見奉行所は落ちる。それはわかってるんだ……",
    "しかたねえな……大坂に行って籠城の準備をするか",
    "源さん、千鶴ちゃんを頼んだぜ",
    "源さん、#Name[1]ちゃんを頼んだぜ",
    "ここで別れは言わねえよ。また会えるんだから、な？",
    "……",
    "てめえら……この子に何してやがる！！",
    "何してるって聞いてるんだ、答えろ！",
    "何だと……？　それは本当か？",
    "許せねえ……覚悟しやがれ！",
    "ふざけるな……旗色が悪くなりゃ、そうやって命乞いかよ……許せねえぜ！",
    "源さん、大丈夫なのか！？",
    "……わかったよ、源さん……",
    "てめえら！　刀を置いて、さっさとこの場から立ち去りやがれ！",
    "二度と俺の前に現れるなよ。……その時は、本当に斬るからな",
    "二人とも大丈夫か！？",
    "淀藩が裏切ったってのは、本当なのか？",
    "くっそ……あいつらのことを逃がすんじゃなかったぜ！",
    "あ、ああ……わかってるよ。それより、源さんの怪我が心配だ。ほら、俺の肩につかまって",
    "……ぐほっ！　……っと、なんだ……？",
    "ぐっぐっぐああっ！！",
    "千鶴ちゃん……早く……逃げろ……",
    "#Name[1]ちゃん……早く……逃げろ……",
    "頼む……行ってくれ……行くんだ！",
    "そのまま……振り返らずに……走れ！！",
    "あ、ああ……ただいま、千鶴ちゃん",
    "あ、ああ……ただいま、#Name[1]ちゃん",
    "いや……そのことなんだが……。江戸への撤退の話は聞いているよな？",
    "江戸までは、君のことを送っていく。けど、その後は……新選組からは離れてくれないか",
    "頼む、理由は聞かないでくれ……。俺はもう……",
    "君は……俺や新選組には、もう関わらない方がいい",
    "江戸に行くまでは、左之が面倒を見てくれるはずだ。……すまないな",
    "親父さんのことは、こっちで何とかする。だから、もう俺たちに関わらないでくれ",
    "すまない……俺にはもう、資格がないんだ",
    "う……源……さん……？",
    "俺が……必要……？",
    "……源さん……わかっ……た……",
    "うおおおおおおおおおおっ！！",
    "うがああああああ――っ！！",
    "ふしゅーーーーーーっ！！",
    "……くっ、ぐあああっ！！",
    "ごふっ……！！",
    "う……いたたた……腹がいてえ……",
    "っと、千鶴ちゃん、無事か！？敵はどうなった？　源さんは！！",
    "っと、#Name[1]ちゃん、無事か！？敵はどうなった？　源さんは！！",
    "あれ……たしか、俺、撃たれたんじゃ……？そのあと……くそ、どうなってやがるんだ……",
    "そ、そうか……よく覚えてねえけど、俺は、おまえさんを守ったのか？",
    "……よかった。おまえさんを守れたんなら、それでいい",
    "それより源さんは……残念なことをしたな",
    "ああ……わかってる",
    "源さん……大坂まで連れていってやりたいが、今はここに埋めるだけで勘弁してくれ",
    "……手伝ってくれるか？",
    "まあ、な……けどよ、源さんがやられた",
    "裏切った淀藩の奴らに撃たれて、死んだよ。敵兵十人ほど道連れにしてな……",
    "ああ……。亡骸は、俺と千鶴ちゃんで埋めてきた",
    "ああ……。亡骸は、俺と#Name[1]ちゃんで埋めてきた",
    "いやあ、俺はよく覚えてねえんだけどな",
    "ところで、籠城はどうなってるんだ？話は進んでるのか？",
    "ふざけるなよ！　部下を置いて、こっそり逃げ出す大将なんて聞いたことがないぜ！",
    "朝敵がなんだってんだ！この大坂城なら食い止められるんだぜ！？",
    "だから、水戸藩の殿様は嫌だったんだよ。とにかく朝廷に頭があがらねえしよ！",
    "なあ、土方さん。俺たちだけでもやろうぜ！今ならまだ――",
    "くそったれーーーーーっ！！",
    "ああ……飯か、ありがとよ。……でも、今はあんまり腹が減ってねえんだ",
    "千鶴ちゃんは、食ったのか？",
    "#Name[1]ちゃんは、食ったのか？",
    "俺の代わりに、食ってくれ",
    "腹が減らねえのは……あれかなあ……身体が変わっちまったせいなのかな",
    "平助は普通の飯も食えるって、言ってたけどな",
    "ああ……何となく、覚えてるんだ。銃で撃たれて、倒れて……そのあと、あの薬を飲んだこともな……",
    "俺……羅刹になっちまったんだな。うっすらとだけど、源さんの言葉を覚えてる",
    "言ったろう？　うっすらと覚えてるって",
    "守れって言われたんだ。まだ死ぬなって……守れるのは俺だけだって",
    "で……俺、返事をしたんだよな。だから、源さんは俺に薬を飲ませた",
    "恨んでいいとか聞こえた気がするけどよ……恨むどころじゃねえよな",
    "泣くなよ、千鶴ちゃん。守るって約束したろう",
    "泣くなよ、#Name[1]ちゃん。守るって約束したろう",
    "源さんは、俺にその約束を守らせてくれたんだ。だから、怨むどころか感謝してる",
    "それに、どんなことがあっても、生きていればって言ったのは、千鶴ちゃんだぜ",
    "それに、どんなことがあっても、生きていればって言ったのは、お前さんだぜ",
    "ま、羅刹になっちまったものはしょうがねえ。そのことは後で考えるさ",
    "そんじゃ……江戸にもどったら、またやり直しだぜ！",
    "これからもよろしくな、千鶴ちゃん",
    "これからもよろしくな、#Name[1]ちゃん",
    "よっ、なにしけた顔してやがるんだ。今、戻ったぜ！",
    "ああ……とんでもねえ事になってやがる",
    "これ以上、敵本陣に飛び込むのはどうやっても無理だな",
    "まあ、全滅覚悟って言うんなら、飛び込んでみせるけどよ",
    "くそっ、どこのどいつが来やがった！？",
    "土方さんに山崎！それに千鶴ちゃんじゃねえか！おーい！　生きてるか！？",
    "土方さんに山崎！おーい！　生きてるか！？",
    "何だ？　誰のことだよ、病人って",
    "何だって――！？",
    "何だと――！？",
    "くそっ、三が日も明けねえうちから戦が始まるなんてよ……",
    "あいつら、本当に日本人か？せめて七草粥を食うまでは休ませろよな",
    "それが、どうにも芳しくなくてよ……",
    "とりあえず俺たちは、無傷の隊士を集めてもう一度討って出る。左之、援護してくれるか？",
    "あの子が生きてたって、本当か！？もし嘘だったら、タダじゃ済ませねえぞ！",
    "おいてめえら、ぼさっとすんな！夕刻までに銃の運び込みを終わらせとけ！",
    "おっ、気が利くじゃねえか。ありがとよ、千鶴ちゃん！",
    "おっ、気が利くじゃねえか。ありがとよ、#Name[1]ちゃん！",
    "……ついでに、この中身をこっそり酒に変えといてくれたりしたら、もっと気が利いてたんだけどなあ……！",
    "薩長軍の連中なんざ、ぱぱっと蹴散らして、さっさと俺たちの屯所に戻ろうぜ！",
    "いいかてめえら、怯むんじゃねえ！",
    "懐に飛び込んじまえばこっちのもんだ！同士討ちを恐れて撃てなくなるからな！",
    "くそっ、どうにかなんねえのか……！",
    "お～い、千鶴ちゃん。飯はまだか？もう腹が減って腹が減って、薩長と戦う前に飢え死にしそうなんだけどよ……",
    "お～い、#Name[1]ちゃん。飯はまだか？もう腹が減って腹が減って、薩長と戦う前に飢え死にしそうなんだけどよ……",
    "俺たちが、あんたらを見逃がすとでも思ってるのか？悪いが、蟻一匹逃がしゃしねえぜ",
    "ぐっ……！　何だこりゃ、げほ、ごほっ！",
    "くそっ！　どうなってやがるんだよ、ありゃあ！　あいつらが使ってる銃、射程が化け物みてえに長えぞ！",
    "あの銃、坂本が外国から仕入れて、薩長に売りつけた代物だろ？",
    "あの野郎、本当、厄介な真似をしてくれやがったよな……！",
    "ん、どうした？　千鶴ちゃん",
    "ん、どうした？　#Name[1]ちゃん",
    "ああ、どうも大坂にいる幕府軍がこっちに進軍してきてるらしいんだ",
    "大坂にいる幕府軍は一万五千人、それに対する薩長軍は多く見積もってもその半分程度らしいし",
    "普通に考えりゃ勝負は見えてる。余程の馬鹿じゃねえ限り、兵を引く筈だ",
    "いくらあいつらでも、数勘定ぐらいはできるだろ",
    "忘れちゃいねえよ。だから万が一に備えて、朝から戦の準備してるんじゃねえか",
    "おいおい、砲声だぜ……。とうとう始まっちまったか？",
    "承知！",
    "ああ、任せといてくれ",
    "おっ、今日の飯も美味そうだな！焼き魚に味噌汁に香の物に……ん～、いい匂いだ！",
    "おう！　いただきま～す！",
    "ん、どうした？　千鶴ちゃん。俺の顔になにかついてるか？",
    "ん、どうした？　#Name[1]ちゃん。俺の顔になにかついてるか？",
    "美味しそうにって……実際うまいんだから当たり前じゃねえか",
    "大変な時だからこそ、たくさん食って精をつけなきゃいけねえと思うんだけどな",
    "食ったって食わなくたって、戦になったら戦わなきゃならねえのは変わんねえんだし。……ってわけで、お代わり！",
    "ん？　何だよ。俺に答えられることなら、何でもきいてくれて構わねえぜ",
    "ここにいてもいいか、ってのは？",
    "……こういう場面で慰めを言うのって性分じゃねえから、正直な気持ちを言わせてもらうぞ",
    "俺は……大坂城に行った方がいいんじゃねえかって思ってる",
    "いや、負けるなんてことはねえ。ここには俺がいるし、土方さんも左之もいる。土方さんは喧嘩に関しちゃ負け知らずだし",
    "左之なんて、若い頃腹切って死にかけたのに生き延びたんだぜ？化け物かっつうの。それに――",
    "京に押しかけてきた薩長の軍勢よりこっちに向かってる幕軍の方が多いしな。負ける理由が見当たらねえよ",
    "……ただよ、戦に巻き込まれたら千鶴ちゃん、怖えだろ？",
    "……ただよ、戦に巻き込まれたら#Name[1]ちゃん、怖えだろ？",
    "あっ、いや別に、厄介者扱いしてる訳じゃねえんだ。つうか……！",
    "だ、だから、違うんだって！",
    "あっ……",
    "……聞いてくれよ、千鶴ちゃん。俺は別に、追い出してえわけじゃねえ。ただ、あのよ……",
    "……聞いてくれよ、#Name[1]ちゃん。俺は別に、追い出してえわけじゃねえ。ただ、あのよ……",
    "ここのすぐ近くに、薩摩の連中が陣取ってやがるし……戦が始まったらここは最前線になっちまうだろ？",
    "だから、その……千鶴ちゃん、怖えんじゃねえかって思ってよ",
    "だから、その……#Name[1]ちゃん、怖えんじゃねえかって思ってよ",
    "……それに、千鶴ちゃん、元々、俺たちに無理矢理つきあわされてたようなもんだろ？",
    "……それに、#Name[1]ちゃん、元々、俺たちに無理矢理つきあわされてたようなもんだろ？",
    "最後まで付き合う義理もねえし、それでもし巻き込まれて死んじまったりしたら……悔やんでも悔やみきれねえだろうし",
    "だから……いずれ俺たちから離れるつもりなら、今がいい機会なんじゃねえかって思って……",
    "……俺はな、千鶴ちゃん。可愛い妹分が泣くのを見たくねえんだ",
    "……俺はな、#Name[1]ちゃん。可愛い妹分が泣くのを見たくねえんだ",
    "泣くのも、傷つくのも、痛ぇ思いしてるとこも見たくねえんだよ",
    "もっと楽に、幸せになれる道があるんだったら、俺はそっちに行かせてやりてえんだ",
    "……いや、悪い。さっきのは、俺の勝手な言い分ってやつだ。肝心の、本人の気持ちを聞いてねえ",
    "千鶴ちゃん。どう思ってんのか、聞かせてくれねえか。このままここにいてえか？　それとも……",
    "#Name[1]ちゃん。どう思ってんのか、聞かせてくれねえか。このままここにいてえか？　それとも……",
    "…………そっか",
    "そっか……",
    "わかった！　そこまで言うなら俺も腹をくくろうじゃねえか",
    "んな泣きそうな顔で頼むんだ、俺が味方になってやらねえでどうすんだって話だ！",
    "任せとけ、千鶴ちゃん。何にも心配いらねえ。ここにいてえなら俺がちゃんと守ってやるよ",
    "任せとけ、#Name[1]ちゃん。何にも心配いらねえ。ここにいてえなら俺がちゃんと守ってやるよ",
    "戦に勝つのは、俺だけの力じゃどうにもならねえけど――",
    "女の子一人守るのは、そんなに難しいことじゃねえからな！安心してくれていいぜ！",
    "野暮は言うもんじゃねえぞ。男が一度決めたことだ、どーんと任せとけって",
    "ほら、指きりだ。そうすりゃ信じられるだろ？",
    "指きりげんまん、嘘ついたら針千本飲ます、ってな！",
    "……大丈夫だ、千鶴ちゃん",
    "……大丈夫だ、#Name[1]ちゃん",
    "だからそんな辛気臭え顔すんな。美味い飯作って、いつもの笑顔で待っててくれよ",
    "よし、その顔だ。そうこなくっちゃいけねえ",
    "んじゃ改めて……嘘ついたら針千本飲ます、――指きった！",
    "よしっ！　そうと決まったら、ますます食って力を付けておかねえとな！お代わり！",
    "そりゃ、食事はすべての基本だからな！",
    "いつも笑って過ごすためにゃ、食うことも寝ることも遊ぶことも、おろそかにしちゃいけねえんだって！",
    "千鶴ちゃんをそんな風に悲しませたくはねえし",
    "おまえさんをそんな風に悲しませたくはねえし",
    "畜生、手が足りねぇ……！誰か来いよ、おい！　誰かいねえのか！",
    "くそっ！　死ぬなよ、平助！！",
    "よ～し、盛り上がってきたな！",
    "そんじゃ左之、いつものやってくれ！いつもの！",
    "よく言った！　そんじゃ姐ちゃん、墨と筆、持ってきてくれ！",
    "く、苦しい……！左之、もうやめてくれ！",
    "笑いすぎて、息ができねえっ！てめえ、俺を殺す気か！",
    "お～い、八郎、千鶴ちゃん、無事か！？この俺が助けにきてやったぜ！",
    "お～い、二人とも、無事か！？この俺が助けにきてやったぜ！",
    "こっちは、まだ息があるぞ！千鶴ちゃん、来てくれ！",
    "こっちは、まだ息があるぞ！#Name[1]ちゃん、来てくれ！",
    "千鶴ちゃん！　山崎！　誰かいねえか！",
    "#Name[1]ちゃん！　山崎！　誰かいねえか！",
    "おーい、土方さん、山崎、源さーん！どこにいるんだ！？",
    "なっ――！どうなってやがんだよ、こりゃあ！？",
    "土方さんに山崎！それに千鶴ちゃんじゃねえか！おーい！　生きてるか！？",
    "土方さんに山崎！それに#Name[1]ちゃんじゃねえか！おーい！　生きてるか！？"
]