[
    "やめてください、離してっ！",
    "あの……。助けて下さって、ありがとうございました",
    "私、南雲薫と申します",
    "……沖田さん。この方、困ってらっしゃいますよ",
    "きちんとお礼をしたいのですけれど、今は所用がありまして",
    "……ご無礼、ご容赦くださいね",
    "このご恩はまたいずれ。……新選組の沖田総司さん",
    "あなたは……",
    "どうなさったんです？そんなに息を切らせて",
    "ええ、新選組の方たちと一緒にいた人ですよね。覚えていますよ",
    "まあ、何でしょう？",
    "さあ……。三条大橋は普通に通るところですけど",
    "もし私がそこに行ったとして、何か問題がおありになるのですか？",
    "もしかして、あなたがお聞きになりたいのは……",
    "夜にその場所へ行ったことがあるかどうか……、ではありませんか？",
    "これは、新選組の沖田さん。いつぞやは、どうもありがとうございました",
    "死んでもらうなんて……。そんな恐ろしいこと、仰らないでくださいな",
    "三条大橋なんて、昼間は誰でも通る所ではありませんか",
    "それに、夜なんて……。あの制札の騒ぎがありましたから、怖くて近付けません",
    "ただ雪村さんに顔が似ているというだけで私を疑うなんて、ひどいです……",
    "……もう、行っても構いませんか？用事がありますから、失礼します",
    "坂本様、捜しましたよ。そろそろお帰りになってくださらないと……",
    "あら、あなたは――",
    "ええ……同じ土佐出身ですから",
    "ちょっとしたなどと……残念です",
    "相変わらず、坂本さんはお上手ですね。調子がいいことばかり仰るんですから",
    "でも雪村さん、気を付けた方がいいですよ？坂本さんは海の男ですから",
    "あちこちの港にいい人がいると聞きますし、祇園の女性からも、とてもおもてになると評判ですもの",
    "おもてになるのは、女性だけじゃないですよね",
    "幕府に仇なす薩摩や長州の方々とも、とても懇意にしてらっしゃいますし……",
    "特に、無頼だと評判の長州の高杉さんとは、大の仲良しだとか",
    "新選組にお世話になってらっしゃる雪村さんには、耐え難いのではないかしら",
    "そういえば先日、紀州藩に難癖をつけて大金をせしめたらしいですね？",
    "御三家の紀州徳川家の方々が、大層おかんむりだったと聞きますよ",
    "うわさだと……土佐藩を通じて幕府に建白書をお出しになったのも坂本様なんですよね？",
    "あの慶喜公に【将軍をお辞めになってはどうですか？】なんて進言なさったとか",
    "お陰で幕府の方々から大層睨まれているそうじゃありませんか。肝が太くていらっしゃいますこと",
    "……こんな坂本さんのこと、どう思います？",
    "いい人？",
    "まったくもう……。騙されてますよ、雪村さん",
    "ですよねぇ",
    "油断してると、遊ばれて、捨てられて、泣かされてしまうのは間違いありません。お気を付けてくださいな",
    "それでは雪村さん、私たちはこれで失礼させて頂きます",
    "……せっかく心配して下さってるのに、むげにするような真似は良くありませんよ",
    "これが、私本来の姿。訳あって、性を偽っていたことはお詫びします",
    "性別を偽ったのも、今日この場に現れたのも、全ては唯一の目的の為",
    "そう――。私は妹を救うためにやってきた",
    "おまえのことだよ、千鶴",
    "おまえのことだよ、#Name[1]",
    "わからないのも無理はない",
    "我々の一族が倒幕の誘いを断って、滅ぼされた折――",
    "おまえは綱道さんに連れ出され、私は土佐の南雲家に引き取られて、離れ離れになってしまったから……",
    "……綱道さんは、おまえがもう少し大きくなってから伝えるつもりだったんだと思うけど",
    "おまえは、綱道さんとは血が繋がっていないんだ",
    "私たちの両親は、故郷を……雪村の里を滅ぼされた時に亡くなってしまったからね",
    "この顔だけでは信じられないか？……では、この刀を証としよう",
    "私の【大通連】は、おまえの【小通連】の対となる刀",
    "……これも、かつて分かたれた物の一つだ",
    "綱道さんは、いずれおまえに伝えるつもりだったんだと思うよ",
    "……人間共に虐げられた、辛い思い出と共にね",
    "はい。……冷静ですね、沖田さんは",
    "……そんなつもりはありません。ですが、私からも質問させてください",
    "先程の問いに肯定したら、あなたはどうします？",
    "病に冒されたその身体を引きずってでも、私を止めますか？",
    "そうですか……",
    "いえ、どきません。今のあなたは、戦えませんから",
    "どうしても戦いたいと言うのですか？ならば――これを",
    "綱道さんから頂きました",
    "私は、確かに鬼です",
    "身を置いている藩同士の事情で、風間たちに協力するように言われています",
    "ですが……大切な妹を、ただ子を産む為の道具としてしか見ないような奴らに、渡す気にはなれません",
    "……無責任な言い方でごめんなさい。でも、選ぶのはあなたです",
    "今のように起き上がれないまま、【戦いたい】とただ叫ぶだけか――、これで羅刹となるか",
    "新選組の一番組組長ともあろう方が、布団の上で血を吐きながら死ぬことをお望みですか？",
    "……あなたが胸を患ってから、新選組の局長さんは何度、思ったことでしょうね？",
    "【もし、この場に総司がいてくれれば】……って",
    "今日だって、そんな状態でなければ、間違いなくあなたに命が下った筈ですのに",
    "……もう、間に合いませんよ",
    "はい。……ご立派でした、沖田総司さん",
    "本当にあなたには、感謝の言葉もありません",
    "……まんまと俺の思惑に乗ってくれて、ね",
    "千鶴……おまえはさっき、聞いていたね",
    "#Name[1]……おまえはさっき、聞いていたね",
    "なぜ、兄である私がおまえが大事に想う沖田に変若水を与えるのかって",
    "……全然わかってないね、おまえ",
    "兄さんはおまえの親しい人間にだからこそ、変若水を渡したんだよ。く……、あはははは！",
    "おかしいんじゃない、うれしいんだよ",
    "俺と違って、周りにいる全員から愛されて育った妹に、そこまで苦しんでもらえてうれしいんだよ！",
    "俺が引き取られた南雲家は、子を産ませる女鬼が欲しかったらしくてね",
    "双子の兄妹でハズレを引いて、大激怒さ",
    "その結果、俺がどれだけ虐げられても仕方ないよね",
    "子を産めやしない男なんて、所詮【価値が無い】んだ",
    "ま、そんなこと言ってくれた奴らは、とっくに全員地獄に落としたけど……",
    "俺と妹は同じ顔をしていて、同じ血を継いでいるのに",
    "たかが性別の違いで俺ばかり冷遇されることになったのは……誰のせいだと思う？",
    "自分と同じ顔をした人間が笑うのが、ムカつくか？",
    "……俺だってそうさ",
    "おまえが幸せな顔をしてるのが、ムカついてしょうがなかった",
    "その幸せな顔が崩れた時――",
    "沖田が出来損ないの鬼になった瞬間の表情を、俺の顔で再現してあげたいくらいだけど……",
    "さすがの俺にも難しいかなあ、あれ",
    "わざわざ親しい人間を狙ってやった甲斐があって、想像してたよりずっと可愛い顔だったから！",
    "苦しい？　俺が怖い？でも、こんなものは序の口だよ",
    "雪村千鶴。兄さんは、君の不幸せをいつでも願ってるよ",
    "雪村#Name[1]。兄さんは、君の不幸せをいつでも願ってるよ",
    "……なんてね。あははははははは！！",
    "……その娘に手は出さないでくださいな、中岡さん",
    "この娘には、手出し無用です。綱道さんからの命令ですよ",
    "……お二方にはまだ、為すべきことが残ってらっしゃるのではないですか？",
    "私がせっかく拾ってあげた命なのですから、無駄にしてはいけませんよ",
    "中岡様、坂本様、人が来ます。まずは、ここから出ることにしましょう",
    "それでは皆さん方、失礼致します",
    "次にお会いする時は戦場で……、ということになりそうですね",
    "どういう心境の変化だ？",
    "この前会った時は、敵を見るような目でこの俺を睨んでたくせに",
    "この期に及んで【薫さん】、か",
    "おまえのそういうところに、無性にイライラさせられるよ",
    "やれやれ、証拠も無いくせに俺を疑うの？これだから人間って奴は……",
    "……そういえば、丁度あの日だったかな、御陵衛士の残党に会ったよ",
    "彼ら、だまし討ちにされた伊東の恨みをどうしても晴らしたいんだって",
    "けど、奉行所に討ち入っても、仇討ちを成功させる公算は低いって言ってたから……",
    "街道に張り込んでみたら、とは助言してあげた覚えがあるな",
    "誤解しないでくれる？別に、悪気は無かったんだよ",
    "新選組局長ともあろう人間が、まさかあんなに隙だらけだとは、さすがに思わなかったからね！",
    "負け犬の遠吠えかい？いいよ、好きなだけ吠えてれば",
    "どうせおまえたちの命は、風前の灯なんだから",
    "……だけど、相手は新選組の沖田総司だ。銃で狙ってもなかなか当たらないだろうね",
    "別に、おまえと話してるわけじゃないよ",
    "弱い奴から狙ったほうが楽かもね、って倒幕派の皆さんに提案してるだけ",
    "何とでも言えば？",
    "が、はっ……！",
    "あははははっ……！当てが外れたみたいだな",
    "沖田、おまえに変若水を飲ませたのが誰なのか、忘れたのか？",
    "……対策ぐらい、考えてあるに決まってるじゃないか",
    "どうやら沖田は、俺の可愛い妹より先に死なせてほしいみたいだよ",
    "遠慮なく、願いを叶えてやってくれるかな？",
    "身体に何発も銃弾を受けてるのに、俺に勝てると思ってるのか？",
    "こう見えても雪村本家の男鬼なんだけどな、俺は",
    "ふっ、できるものならやってもらおうじゃないか",
    "……だから、無理だって言っただろ？いくら何でも俺を見くびり過ぎだよ",
    "やれやれ、面倒な連中が駆けつけてきたみたいだな",
    "勝負は、お預けってことにしようか。次は、もう少しましな戦いができるといいけど",
    "間抜けだなぁ……。まあ、沖田なら庇うと思ってたけどね",
    "あははははっ、どうだろうね？",
    "どっちにせよ、誰かさんを守ったせいで沖田は重傷だ",
    "こんな役立たずを庇って怪我をするなんて、とんだ馬鹿もいたもんだね",
    "……もっと、苦しめばいいよ",
    "おまえも沖田も、そう簡単には殺さない。……殺してやらない",
    "可愛い妹と次に会える日が、今から楽しみでたまらないよ",
    "ああ……、その顔、その声――",
    "絶望と怒りを知れば知るほど、おまえの顔は俺に似ていくよ",
    "……血の繋がりっていうのも、馬鹿にできないな",
    "出て行ってはいけません。あの方のご意志を無にするのですか？",
    "さあ、こちらに。今なら裏道を通って逃げられるはずです",
    "もう、手遅れです",
    "戦から逃げ遅れて、どうしようかと思っていたのですが",
    "ちょうど、奉行所から逃げ出してくるあなたを見かけたんです",
    "初めてお目にかかったときから、他人のような気がしませんでした",
    "よく似ていると、言われたからでしょうか",
    "これも何かの縁でしょう。今は、私を信じてください",
    "それに先程の方は、あなたの無事を祈っていたはずです",
    "こちらです、さあ、急いで",
    "ここで、敵をやり過ごしましょう。声を立てないでください",
    "淀城……？　何のことですか？",
    "そんなことよりも、ここにはあなたのことを待っている人がいますよ",
    "私はたのまれて連れてきただけです",
    "……つい、あなたが驚く顔が見たくて。ごめんなさいね",
    "男の人、なんて他人行儀はよしてほしいな",
    "俺も綱道おじさんと同じで、おまえを迎えに来たんだから",
    "だって、俺は……おまえと血を分けた双子の兄なんだよ",
    "顔が似てると言われたとき、何も感じなかったのかい？",
    "俺は会えなかった十何年もの空白がその一言で埋まるほどうれしかったのに！",
    "そして、これが俺の持つ【大通連】。よく見てみろ、おまえの持つ【小通連】と対になっているのが分かるだろう",
    "この二本の刀は雪村本家に代々伝わってきた。これを持つ俺こそが、雪村家の一人。そしておまえの兄なんだ",
    "そんな俺を鼠よばわりなんて、山南さんもひどいよね",
    "どっちかというと、兄と妹の対面を邪魔しているおまえの方こそ、鼠以下の存在だと思うけど",
    "ああ……鼠以下じゃなくて、まがい物の羅刹だったか",
    "やせ我慢も、ほどほどにしろよ！",
    "……馬鹿だな。治るわけないだろ",
    "羅刹のくせに、いい気になるなよ！",
    "甘いんだよ、おじさんも！　山南も！",
    "……くっ！！たかが羅刹が……まがい物がいきがるなよ！",
    "山南っ！俺の妹から手を離せぇぇぇっ！！",
    "離せと言ってるだろうっ！！",
    "くっ……！",
    "ずいぶんと余裕じゃないか……。まさか本気で俺に勝てると思ってる？",
    "……おじさん。こいつの事、本気でやっちゃっていいかな。結構、頭に来てるんだよね",
    "生意気なんだよ、沖田もこいつも！",
    "そんな……何を言ってるんだ、千鶴！",
    "そんな……何を言ってるんだ、#Name[1]！",
    "俺たちがようやく迎えに来たんだよ？",
    "なんで……なんで一緒に帰ってくれないの？",
    "ああ……なるほど、そうなんだ……。そいつや沖田に騙されてるんだね？",
    "ほら……今から兄さんが、おまえを助け出して……",
    "待ってよ、おじさん……今なら、すぐに",
    "…………っ",
    "坂本さんの件について、お伝えしたいことがあります。お付き合いください",
    "新選組の方々には、くれぐれもご内密にお願いします。――南雲　薫",
    "……お待ちしてました、雪村さん。来て下さると思ってましたよ",
    "あら、気の早い方ですね。ご心配なさらずとも、一緒に来て下さればきちんとお伝えしますよ",
    "さ、行きましょう。……きっと、喜んで頂けると思います",
    "すぐそこです",
    "今死んでもらっては、困る方々ですから",
    "さあ？　あまりしつこい殿方は、嫌われますよ？",
    "さあ、行きましょう雪村さん。もうこんな人たちと関わる必要などないのですから",
    "っ……！",
    "本当に、小賢しいこと。ゾロゾロと群れることしか能がない、野良犬みたい",
    "それでは皆さん方、ご機嫌よう",
    "……よかった。生きてたんだね、千鶴",
    "……よかった。生きてたんだね、#Name[1]",
    "もしおまえが人間の手にかかって殺されてたらって……、気が気じゃなかったよ",
    "もしかして、こんな格好をしてるからわからないのかな？",
    "……前に、京の町で会っただろう？",
    "覚えていてくれたんだ？うれしいよ、千鶴",
    "覚えていてくれたんだ？うれしいよ、#Name[1]",
    "……事情があって、前に会った時は男だってことを明かせなかったんだ",
    "ああ。礼を言っておくよ、風間千景",
    "下衆な人間共の手から俺の可愛い妹を守ってくれて、ありがとう",
    "……千鶴、今日はおまえに会わせてあげたい人がいるんだ",
    "……#Name[1]、今日はおまえに会わせてあげたい人がいるんだ",
    "おまえが、誰より会いたがってた人だよ",
    "それについては俺の方から説明するよ、千鶴。いや――、可愛い妹",
    "それについては俺の方から説明するよ、#Name[1]。いや――、可愛い妹",
    "そう。俺は雪村の里を滅ぼされた後、南雲家に養子に出されたおまえの双子の兄なんだ",
    "――これが、その証拠さ",
    "そう、おまえが持っている【小通連】と対になった刀――【大通連】",
    "……俺たち雪村一族の鬼に代々受け継がれてきた宝刀だよ",
    "決まってるだろう？　雪村一族の再興の為さ",
    "俺たちの里を滅ぼした人間たちを、今度は、俺たちが支配してやるんだ",
    "千鶴、おまえはその雪村家の盟主になるんだよ",
    "#Name[1]、おまえはその雪村家の盟主になるんだよ",
    "そうすれば今度こそ誰からも脅かされずに幸せに暮らすことができる",
    "どうだ、悪くない話だろう？",
    "偉そうなことを言ってるけど……",
    "風間千景、おまえも確か薩摩藩に使われてる立場じゃなかったか？",
    "おまえと俺たちの、どこが違うっていうんだ？",
    "一族の再興なんてしなくていい？それって、つまり――",
    "俺たちはこのまま、泣き寝入りするべきだっていうのか？",
    "里を滅ぼされ、実の両親を殺された復讐すら考えるなって？",
    "おまえは甘いんだよ、千鶴",
    "おまえは甘いんだよ、#Name[1]",
    "それに羅刹や変若水があろうとなかろうと、俺たちが手を下そうと下すまいと――",
    "人間共は取るに足らないことで年がら年中勝手に争って、勝手に死んでいくじゃないか",
    "そんな人間共に支配された日本で、俺たちがこの先、安住の地を得る為には……",
    "こういう手も使わなきゃならないんだ。二度と滅ぼされない為にね",
    "……千鶴、本当に俺たちと共に来るつもりはないのかい？",
    "……#Name[1]、本当に俺たちと共に来るつもりはないのかい？",
    "風間の奴は、こうして羅刹や変若水に頼る俺たちを見下してるようだけど――",
    "里を失った俺たちが再び安住の地を得る方法なんて、他にあると思うか？",
    "……そうか。千鶴、おまえは優しい娘に育ったね",
    "……そうか。#Name[1]、おまえは優しい娘に育ったね",
    "今まで、たくさんの人から大切にされてきたんだろうな。――俺と違って",
    "どうしてって……、決まってるだろう？",
    "兄さんはずっと、おまえのことが大好きだったんだから",
    "可愛い妹とこれから先、同じ道を歩き続けることができないっていうんなら――",
    "……もう、殺すしかないじゃないか",
    "ふん、【同族】か……",
    "同族の俺たちの里が人間共に滅ぼされた時、おまえはどこで何をしてたんだ？",
    "手を差し伸べてもくれずに、高みの見物をしてたんじゃないのか",
    "……所詮、他人事だもんな",
    "たまたま安全な場所にいただけのおまえが、何もかも失った俺たちに、居丈高に物を言うなんて",
    "そんなのが、鬼の頭領の本来のあり方だっていうんなら――",
    "俺は、鬼と認められなくても構わないよ！",
    "くそっ――！",
    "がっ……！",
    "……また会いにくるからね、千鶴。次こそは、いい返事を期待してるよ",
    "……また会いにくるからね、#Name[1]。次こそは、いい返事を期待してるよ"
]