[
    "おい才谷、誰と話しゆうがな？知り合いかえ？",
    "ちょっと待てぇ。俺は石川やろうが？にゃあ、才谷",
    "まったく……無関係の者に平然と本名を名乗るなんて、危機感がないがあにも程があるき",
    "……中岡慎太郎だ",
    "おまん……、女か",
    "……どんな訳かは知らんけんど、この時世、男の格好で京をうろつくなんて、胡散臭いにゃあ",
    "と、坂本。人を待たせちょいて、こんなことしゆう場合やないろう",
    "おい坂本、いつまで別れを惜しみゆうがな。早よぉ行くぞ",
    "うるさい！　目を離したらすぐフラフラしてから",
    "坂本！",
    "どうしたもこうしたも――",
    "寺田屋のお登勢さんから、おまんが新選組の屯所に出かけたち聞いて、慌てて追いかけてきたがよ！",
    "おまん、一体何を考えちゅうがな！下手したら、死んじょったかも知れんがぞ！もっと自分の立場を自覚せえ！",
    "何やと……？",
    "……おまん、新選組のモンやったがか。随分と手の込んだことしてくれるやいか",
    "坂本に近付いたがは、こっちの動きを探る為かえ",
    "けんど……！",
    "坂本やと？",
    "おまんは確か、新選組の……。こんな所で何をしゆうがな？",
    "何やと……！？",
    "……ろくに時流も読めん、幕府の犬らあが。坂本の動きを封じたら、日本の未来が潰えてしまうががわからんがか！",
    "おんしゃらあ新選組もよ。雪村とやら",
    "異国相手にはろくに物もよう言わん癖に、浪士の取り締まりにばかり血道を上げゆう幕府を、おかしいと思わんがか？",
    "しかし――",
    "く……",
    "肩を貸せ。とりあえずその傷を手当てせんといかん",
    "……まだおまんに死なれるわけにはいかんがよ",
    "坂本の身は、ここから俺が預かる。これ以上の手出しは無用やき",
    "言われんでもそうする",
    "女みたいな声やと思おたら……、やっぱりおまんか。ここに、一体何の用ぜよ？",
    "何やと……！？",
    "坂本は、どこにおるがな？　案内せぇ！",
    "何を言いゆう。まだ、おまんに死んでもらうわけにはいかんがよ",
    "……俺は、その娘についてきただけやき。礼を言うなら、そいつに言いや",
    "心配は要らん。どんだけこいつが泣き喚こうが、無理んでも治療を受けさせるき",
    "……俺らあと一緒におる所を見られたら、おまんの立場がまずうなるろう。ここで別れよう",
    "わかっちゅう。……さあ、坂本、俺の肩につかまれ",
    "坂本を助けてくれたことに、礼を言う。……ありがとう",
    "……声を出すな。新選組の奴らに見つかると、面倒なことになる",
    "坂本からの手紙だ。どうしてもおまえに届けてほしいということでな",
    "元気が有り余っていて、大変らしい。詳しいことは、その手紙に書いてある筈だ",
    "……手紙ならば、飛脚にでも頼めと言ったんだがな",
    "どうしてもおまえに直接渡してほしいと言って聞かないんだ。怪我人という立場を笠に着て……",
    "それでは、俺は失礼させてもらう。確かに渡したからな",
    "……それは、こちらの台詞だ。貴様らは余程この日本を滅ぼしたいと見える",
    "よく覚えているぞ。俺も坂本も、貴様らに斬り殺された",
    "迷う必要など、最初からなかったんだ",
    "この期に及んで、己の体面や損得勘定しか考えぬ幕府の走狗共と手を取り合うことなどできるか！",
    "ふん、馬鹿が！　この狭い場所で、そんな得物が役に立つと思うか！",
    "邪魔をするな！",
    "……ふん。音に聞こえる新選組幹部の剣技とやらも、所詮この程度か",
    "……動くな",
    "最初から、おまえは怪しいと思っていた。後顧の憂いを断つ為にも、今のうちに殺しておいた方が良さそうだな",
    "どけ！　邪魔立てすると、貴様も殺すぞ！",
    "ああ、斬られたさ。そして、俺たちの首を取る為にこうして新選組の奴らがやってきた",
    "……どけ！",
    "……まさか、こいつが綱道の娘だったとはな",
    "新選組の一味など、すぐにでも殺してやりたいところだが……事情が許さん",
    "なぜだと？　わかりきったことを。あの夜、近江屋で我々を殺したのは貴様ら新選組だろう！",
    "あの夜だけではない！",
    "池田屋事件で、禁門の変で……、どれだけの同志が貴様の仲間に殺されたと思っている！？",
    "今、日本が置かれている状況を、貴様ら幕府の犬共がどれだけ理解しているというんだ！",
    "日本が西洋の植民地となり、我々の子孫が奴隷の民となってしまってから後悔しても遅いんだぞ！",
    "だからどうした？　我々が貴様らにされたことを、そのまま返しただけだろうが",
    "貴様、鬼の一族だそうだが……、何の力もないではないか",
    "これなら、我々羅刹の方が余程ましな戦力になる。なあ？　坂本",
    "こうして人ならぬ身となったのは予想外だったが……",
    "恐らく、草葉の陰で眠っている同志たちが、この力を使って徳川にとどめを刺せと言ってくれているのだろうな",
    "……言っておくが、逃げようなどとは考えるな",
    "幸い貴様は、怪我を負ってもすぐ治る身だ。おかしな真似をしたら、容赦なく仕置きをさせてもらうぞ",
    "……待て",
    "一体、どこへ行く？その女をどうするつもりだ",
    "……何だと？",
    "何を、馬鹿なことを！これは徳川を倒す為、天から与えられた力だ！",
    "坂本――、おまえは甘い！徳川家が大大名として存在している状況で、議会など作れる筈がないだろう！",
    "日本最大の大名家を残したままでは、徳川時代とさして変わらん政治が続くに決まってるだろうが！",
    "その通りだ！おまえは忘れたのか？武市先生、以蔵、久坂、高杉……",
    "皆が夢見た新しい日本を、ようやく作ることができるんだぞ！？",
    "もし、此度の義挙が失敗に終われば、俺は、あの世で待っている皆に申し訳が立たん！",
    "そんなもの、この戦にさえ勝てば、どうにでもしてみせる！",
    "坂本……、土佐での日々を忘れたのか？俺たち郷士は武士ではないと、上士共に足蹴にされた日々を",
    "土佐勤王党の仲間が粛清されたこと……。そして故郷の土佐を想い、異国の薩摩や長州に身を隠していた時のことを",
    "おまえだって、徳川を倒し、こんな理不尽な武士の世を終わらせる為、土佐の隠密をやってきたんだろうが！",
    "何だと！？",
    "坂本、貴様……！土佐も、仲間も、志も、全て裏切るつもりか！？",
    "馬鹿が！　羅刹に、銃など効くわけがないだろう！",
    "待て――！！",
    "羅刹共、援護しろ！こいつらを絶対にここから逃がすな！",
    "……考え直すつもりはないのか？　坂本",
    "今なら、まだ引き返せる。死んだ筈の我々が、もう一度この国を動かす機会を得たんだぞ？",
    "交渉決裂か。……よかろう",
    "羅刹共、あの二人を捕まえろ！坂本の方は、殺してしまっても構わん！",
    "ようやく思い知ったか",
    "――だが、もう遅いぞ。この戦の邪魔立てをする者は、たとえおまえでも容赦なく斬る！",
    "むっ？",
    "鉄砲隊、あいつらを撃ち殺せ！",
    "ふん、馬鹿が！　羅刹に銃など効くか！",
    "羅刹となって生まれ変わった。俺には土佐など、もう関係ない！"
]