[
    "あーあ、残念だな……",
    "僕一人で始末しちゃうつもりだったのに。一君、こんなときに限って仕事が速いよね",
    "うわ、ひどい言い草だなあ。まるで僕が戦闘狂みたいだ",
    "でもさ、あいつらがこの子を殺しちゃうまで黙って見てれば、僕たちの手間も省けたんじゃないかな？",
    "あれ？いいんですか、土方さん。この子、さっきの見ちゃったんですよ？",
    "この子を生かしておいても、厄介なことにしかならないと思いますけどね",
    "ええー？伏せるも何も、この隊服を着てる時点でバレバレだと思いますけど",
    "新選組の隊士が斬り殺されてるなんて、僕たちにとっても一大事ですしね",
    "ねえ、ところでさ。助けてあげたのに、お礼のひとつもないの？",
    "あ。……ごめんごめん。そうだよね、僕が言ったんだもんね",
    "どう致しまして。僕は沖田総司と言います。礼儀正しい子は嫌いじゃないよ？",
    "君を助けてくれたのが斎藤一君。それで、こっちの偉そうなのが――",
    "おはよう。昨日はよく眠れた？",
    "ふうん……。そうなんだ？",
    "さっき僕が声をかけたときには、君、全然起きてくれなかったよね",
    "幸せそうな寝顔で、ぐっすりだったみたいだけど",
    "もう少し、この子の反応を見たかったんだけどな。一君もひどいよね、勝手にバラすなんてさ",
    "約束を破らない保障なんてないですし、やっぱり解放するのは難しいですよねえ",
    "ほら、殺しちゃいましょうよ。口封じするなら、それが一番じゃないですか",
    "そんな顔しないでくださいよ。今のは、ただの冗談ですから",
    "ふふっ……",
    "でもまあ、どっちみち見たことは変わらないんですけどね",
    "あーあ。これでますます、君の無罪放免が難しくなっちゃったね",
    "残念だけど、殺しちゃうしかないかな。約束を破る子の言葉なんて信用できないからね",
    "あはははは！　君、面白いね。……でも、ちょっと苛め過ぎちゃったかな？",
    "もう少し肩の力抜いてよ。取って食べたりしないからさ",
    "ふふ。君みたいに潔い女の子、初めて見たよ",
    "……さ、お兄さんたちに話してごらん？女の子が男装してまで夜の京を歩いていた理由",
    "どう見ても女の子だよね。君はきれいに化けたつもりかもしれないけど",
    "結局、女の子だろうが男の子だろうが、京の平安を乱しかねないなら話は別ですよね",
    "あ、勘違いしないでね。僕たちは綱道さんを狙ってるわけじゃないから",
    "同じ幕府側の協力者なんだけど……。実は彼、夏から行方知れずなんだよね",
    "殺されずに済んで良かったね。……とりあえずは、だけど",
    "やだなあ、土方さん。そういうときは、言いだしっぺが責任取らなくちゃ",
    "あれ、おかしいなあ。この子、誰かさんの小姓になるんじゃなかったですか？",
    "おはよう、千鶴ちゃん。明るいような暗いような、微妙な顔してるね",
    "おはよう、#Name[1]ちゃん。明るいような暗いような、微妙な顔してるね",
    "んー。僕たちが巡察に出かけるとき、同行してもらうのが一番手っ取り早いかな",
    "言っておくけど、巡察って命がけなんだよ？僕たちが下手を打てば死ぬ隊士だって出る",
    "浪士に殺されたくないなら最低限、自分の身くらい自分で守ってもらわないとね",
    "ぷっ……。あは、あははははは！",
    "一君相手に【殺してしまうかも】なんて、不安になれる君は文句なしにすごいよ。最高！",
    "ふうん……どうやら物わかりはいいみたいだね",
    "君がそれなりに刀の使える人間だってわかれば、僕たちも君の外出を少しは前向きに考えるし？",
    "これ、いい小太刀だね。ずいぶん年代物みたいだけど……",
    "大丈夫？　やっぱり驚いたかな。一君の居合いは達人級だからね",
    "居合いは片手で抜き打つことが多いから、結果的に威力が下がって実用性は低いなんて言われることもあるんだけどね",
    "うん。もし一君が本気だったら……。君の小太刀を弾いた後、即座に追撃してトドメを刺してたと思うよ？",
    "へえ、一君のお墨付きかあ。これって、かなりすごいことだよ？",
    "……外出禁止令を出した人が許可するなら、いつでも連れていってあげるんだけどね？",
    "だから、もう少しだけ大人しくしててね。遊び相手くらいになら、なってあげるからさ",
    "君さ、騙されやすい性格とか言われない？",
    "あれ、もしかして気付いてなかったとか？この時間帯は僕が君の監視役なんだけどな",
    "ん？　何か言ってたの？",
    "うん、あんまりお腹一杯に食べると馬鹿になるしね",
    "どうぞどうぞ。僕はお酒をチビチビしてればいいし",
    "千鶴ちゃん。ただご飯とか気にしないで、お腹いっぱい食べるんだよ",
    "#Name[1]ちゃん。ただご飯とか気にしないで、お腹いっぱい食べるんだよ",
    "何があったの？",
    "薬でも何でも使ってもらうしかないですね。山南さんも、納得してくれるんじゃないかなあ",
    "【羅刹】って言うのは、可哀想な子たちのことだよ",
    "……言いたいことはわかりましたけど、この子のお守りを僕たちに任せっぱなしってのは、気に入らないなあ",
    "今日は確か、土方さんも外出する予定が入ってましたよね？",
    "今後の為にも、可愛い小姓を同行させて、色々勉強させたらどうですか？",
    "でも他の隊士たちは、完全にそう信じ込んでるみたいですよ",
    "【嘘から出た真】なんて言葉もありますし、相応の仕事をさせた方がいいんじゃないですか？",
    "後悔してるの？だったら、一緒に行けばよかったのに",
    "へえ、後悔してないんだ？",
    "僕と一君がわざわざ土方さんに掛け合って、君の外出の許しをもらってあげたんだとしても？",
    "土方さんに掛け合ったのは一君。僕は、後ろで軽く頷いただけ",
    "ただ、勘違いしないでよね。君の剣の腕前を一君はああ言ったけど……",
    "あの程度の剣技は、巡察じゃ何の役にも立たないから",
    "君みたいな腕を道場剣術って言ってね……。実戦じゃ何の役にも立たない奴のことを言うんだよ",
    "ついてくるのはいいけど、不用意にその小太刀を抜いたり、僕たちの前に出ようとしないでね",
    "邪魔をしたり足を引っ張ったりしたら、君のこと、本当に斬っちゃうよ",
    "可愛い小姓ができて良かったですね、土方さん",
    "ねえ君。何も話すつもりがないなら斬っちゃうけど。それでもいい？",
    "そうそう。僕たちに何かあっても、関わらないようにしてくれればそれでいいし",
    "……どさくさに紛れて逃げ出すこともないし、ね？",
    "危険を承知でついて来るって言うなら、僕の一番組に同行してくれて構わないよ？",
    "それに、綱道さんらしい人を見たって言う証言もあるしね",
    "千鶴ちゃん。土方さんの反対を押し切って、巡察に同行してるんだってこと忘れないでね",
    "#Name[1]ちゃん。土方さんの反対を押し切って、巡察に同行してるんだってこと忘れないでね",
    "まあ、祇園祭も近いしね。町が浮き立ってるのは僕も否定しないけど",
    "でも、攘夷派浪士たちの動きが怪しいのは本当だから。僕たちから離れて勝手に動くのだけはなしね",
    "あーあ。よりにもよって、こんなところで騒ぎを起こすなんてね……！",
    "……君って本当に運がないよねえ。ある意味こいつらも、僕も、だけど",
    "そんなに怒ることないじゃないですか。僕たちは長州の間者を捕まえてきたわけだし",
    "その通りですけど……。でも、捕まえるしかない状況だったんですよ",
    "僕は最初からこっちだと思ってたけど。奴らは今までも、頻繁に池田屋を使ったし",
    "じゃあ、奴らには常識が無かったんだね。実際こうして池田屋で会合してるわけだし？",
    "近藤さん、どうします？これでみすみす逃しちゃったら無様ですよ？",
    "いいからいいから。中が暗くて間違って斬られても困るし。……あ、こっちが間違って斬っちゃうかも",
    "わざわざ大声で討ち入りを知らせちゃうとか、すごく近藤さんらしいよね",
    "悪いけど、帰せないんだ。僕たちの敵には死んでもらわなくちゃ",
    "いい子だね、千鶴ちゃん。後で、いっぱいほめてあげる",
    "いい子だね、#Name[1]ちゃん。後で、いっぱいほめてあげる",
    "――死に損ないは黙って寝てろよ！",
    "くっ！",
    "がっ！？",
    "……あんたの相手は僕だよね？この子には手を出さないでくれるかな",
    "――黙れよ、うるさいな！僕は、役立たずなんかじゃないっ……！",
    "くそっ……！僕は、僕はまだ戦えるのに……",
    "……そういえば、なんでだろう？",
    "僕にもよくわからないけど、でも、次は、ちゃんと殺さないと――",
    "ふうん……君も京に来たんだ。ま、死なない程度に気をつけなよ",
    "……ちょっとぬるいかな。人数分のお茶を用意して、ぬるくなったんだね",
    "君らしいっていえば、君らしいけど",
    "……傷が治っていないわけじゃないですけどね、僕の場合",
    "でも確かに本調子じゃないかなあ。休んでいろっていうなら休みますけど",
    "戦場に行くんだってわかってるなら、後は君の好きにすればいいと思うよ",
    "試してみましょうよ、山南さん。この薬って何にでも効くらしいですから",
    "……次があれば、絶対に逃がしませんよ",
    "次に勝つのは、僕ですから",
    "僕も今回は諦めようかな。参加したいけど本調子じゃないし",
    "ちょっと外で涼んでこようかな",
    "僕のことなら心配しなくていいよ？屯所を脱走する予定とか、別に無いから",
    "ふぅん……？　いいけどね。でもそれ、違う心配はしてたってこと？",
    "心配してくれてたんだ？　ありがと。風に当たるのは程々にして部屋に戻るよ",
    "刀傷じゃないしね。治るのは早いと思う。……だから、僕の方は大丈夫なんだけど",
    "君って、ちょっと変だよね",
    "本当に変だよ。僕のことなんて心配する必要ないのに。……怪我をしたのは自業自得なんだから",
    "今日の空、綺麗だよね",
    "あれ、千鶴ちゃん。君が玄関の外に出てくるなんて珍しいよね",
    "あれ、#Name[1]ちゃん。君が玄関の外に出てくるなんて珍しいよね",
    "あ。誘拐とかじゃないし、安心してくれていいよ？",
    "ちょうど暇だったから、遊んでもらってるとこ",
    "うん。そんな感じかな。いつもお世話になってるんだ",
    "もしかして千鶴ちゃん、僕たちと一緒に遊びたい？",
    "もしかして#Name[1]ちゃん、僕たちと一緒に遊びたい？",
    "土方さんに見つかったら、まず間違いなく怒られるよね",
    "以前の山南さんだったら、一緒に遊んでくれただろうけど、今は八つ当たりされそうかな",
    "他のみんなも怒りそうだしね。見逃してくれるのは君くらいだよ",
    "否定できないよね。僕たちは必要があれば、人を斬るのが仕事だし",
    "これでも、無駄な殺しはしてないつもりだけど",
    "あのさ、千鶴ちゃん。本気でそう思ってるの？",
    "あのさ、#Name[1]ちゃん。本気でそう思ってるの？",
    "歯の浮くような台詞だよね。君みたいな立場の子が言うと",
    "世間体ってものもあるし、君の気遣いはありがたいよ？",
    "だけど子供たちにまで、そう無理してくれなくても、別に怒ったりしないから",
    "もしかして千鶴ちゃん、すごい真面目に考えてる？",
    "もしかして#Name[1]ちゃん、すごい真面目に考えてる？",
    "本当のことばかり言われて、言い訳のしようがない感じ？",
    "あはははっ！　千鶴ちゃん、君ってちょっと素直すぎるよ",
    "あはははっ！　#Name[1]ちゃん、君ってちょっと素直すぎるよ",
    "そんなに慌てないでよ。別に責めてるわけじゃないから",
    "むしろ全面的に同意かな。新選組は悪い印象を持たれても仕方ない集団だと思ってるし",
    "ほら、例えば土方さんとか。いつも厳しい顔してるよね？眉間に深い皺寄せてさ",
    "それに山南さんだって、笑顔が消えるとかなり怖い形相になるよ？",
    "…………",
    "まあまあ、千鶴ちゃん。君もちょっと落ち着こう？",
    "まあまあ、#Name[1]ちゃん。君もちょっと落ち着こう？",
    "相手は子供なんだし、そんなに怒ることないよ",
    "うん、そうだね",
    "君はどんな遊びがしたいの？【たかいたかい】とかどう？",
    "うん。身長がこんなことで、役立つなんて面白いよね",
    "たかいたかーい！",
    "ほーら、楽しい？　いつもと違う高さって、それだけで面白いよね",
    "…………",
    "遠慮しないでいいよ。たかいたかいしてもらうの、僕も昔は好きだったしさ",
    "あっはっは。泣くほど喜ばなくてもいいのに",
    "やだなあ、千鶴ちゃん。僕は遊んであげてるだけだよ",
    "やだなあ、#Name[1]ちゃん。僕は遊んであげてるだけだよ",
    "君もどうして謝るのさ。遊んでもらったときは、普通、【ありがとう】だよね？",
    "だって……だってあの子、近藤さんを馬鹿にしたし",
    "何も知らないくせにさ。あんなこと言う資格ないよ",
    "……なんで笑うの？",
    "うん！",
    "だから君が怒ってくれたの、結構うれしかったよ",
    "わかってる。ちゃんと謝っておく",
    "それから近藤さんがどんなにすごい人かも話しておくよ",
    "もし君が怒られたら、ちゃんとかばってあげるよ。……さっきのお礼にね",
    "そんなこと言ったって、僕たち新選組を受け入れてくれる場所なんてないでしょ",
    "僕たち、京の嫌われ者だしね",
    "……まったく。誰なのさ？あんな人たちを連れてきたのは",
    "近藤さんって、お人好しですからね",
    "ああいう、口が上手くてお腹の中が真っ黒な人に騙されやすいんだよなあ",
    "土方さん、伊東さんたちなんて適当な理由を付けてさっさと追い出しちゃってくださいよ",
    "あの人たちが来てから僕、毎晩嫌な夢ばっかり見るんですよね",
    "役に立たない人だなあ。無理を通すのが、鬼副長の役目でしょう？",
    "あはは、嫌に決まってるじゃないですか。そんな面倒くさいの",
    "千鶴ちゃん。…………山南さん",
    "#Name[1]ちゃん。…………山南さん",
    "……どいてくれる？",
    "……あの薬を飲んだ直後って、内臓を握り潰されるぐらい苦しいらしいんだ",
    "多分、最初の衝撃に堪えかねて、気を失っちゃったんだろうね",
    "……でも、本当の苦しみはこれからなんだけどね",
    "山南さんにはまだ死んでもらうわけにはいかないから、頑張ってもらわなきゃ",
    "何が良かったの？",
    "君も、大胆だなあ。僕たちの目を盗んで逃げ出そうとするなんて",
    "一体、何が違うのかな？",
    "こんな夜中に人目を盗んで部屋を抜け出すなんて、脱走以外考えられないんだけど",
    "……冗談だよ。もし君が本当に脱走したら、斬っちゃえばいいだけだし",
    "逃げたところでどうせ、行く宛もないだろうしね",
    "何にせよ、さっさと部屋に戻りなよ。子供が遊ぶ時間じゃないんだから",
    "君だって、あらぬ疑いをかけられて斬られたくないでしょ？",
    "……もし怖いものを見たら、すぐに声を上げて助けを呼ぶんだよ",
    "一人で何とかしようなんて思わなくてもいいから。……わかった？",
    "そうだなあ……",
    "怖い夢とか、お化けとか。あ、鬼副長なんてのもあるかもね",
    "そうそう、おとなしく寝てるのが賢明だよ。僕は、中庭をもう一回りしてこようかな",
    "……こんばんは。山南さん",
    "……教えてくれてありがとう、千鶴ちゃん",
    "……教えてくれてありがとう、#Name[1]ちゃん",
    "……ええ、わかってます",
    "安心してください。きちんと、僕が介錯してあげますよ",
    "…………君さ",
    "やめてくれないかな、そういうの。よそ者は黙っててよ",
    "うっとうしいんだよ。新選組隊士にでもなったつもり？",
    "忘れたって言うんなら、もう一度言ってあげるよ",
    "君は利用価値があるから生かしてあげてるだけで、僕たちの仲間じゃない",
    "……近付かない方がいいよ",
    "何度も言わせないでくれる？近付くなって言ってるでしょ",
    "深手は負わせたけど、また襲いかかってこないとは限らないしね",
    "あの薬を使ったら、この程度じゃ死ねないんだよ",
    "……死ねないって言ってるんだから、生きてるに決まってるでしょ",
    "……まったく、手間がかかる子だよね。君って",
    "説明してくれるかな。どうして山南さんと一緒にいたの？",
    "……ふうん",
    "……山南さんから聞いたの、それ？あの【薬】についても？",
    "君は薬をここに持ち込んだ人の娘だし、狂った隊士とも実際に会ってるし……",
    "少しぐらいなら、聞かせてあげてもいいかな",
    "……本当なら、殺しちゃいたいところだけど",
    "【薬】のことについて、何か質問ある？ひとつくらいなら答えてあげるけど",
    "僕たちの役目は、京を騒がせる不逞浪士を取り締まることだけど……",
    "簡単な仕事じゃないっていうことぐらい、君にだってわかるよね？",
    "……京に来たばかりの頃は、とにかく人手が足りなくてね",
    "僕たちの名前なんて全然知られてないし、給金だって満足に出なかったからさ",
    "入隊希望者なんて滅多にいないし、たまに来ても、得体のしれない破落戸ばっかり",
    "……そんな時、幕府の人が【薬】の実験を持ちかけてきたんだ",
    "もちろん。彼らも承知の上だよ",
    "……新選組にはね、局中法度っていうのがあるんだ",
    "隊をまとめる為の決まりみたいなものなんだけど……",
    "それに背くと、即切腹を申し付けられる",
    "あれ、何驚いてるの？",
    "武士の責任の取り方っていえば、切腹しかないじゃない",
    "……でもまあ、どうせ死んじゃうんだし、最後にもう一度役に立ってもらった方がいいでしょ？",
    "だから、切腹するか薬を飲むか、好きな方を選んでもらうことにしたんだ",
    "……可哀想だよね、本当に",
    "……簡単に強くなれる薬があれば、便利だよね",
    "実際は、全然大したことなかったんだけど。僕たちでも簡単に斬っちゃえるぐらい",
    "……山南さんは、これからどうなるんだろうね",
    "大根役者は、出しゃばらないでくれるかな",
    "そういうのだったら、もっと得意な人がいるじゃない",
    "……何とか見逃してもらえたみたいだね",
    "……それで、腕の方はどうなんです？治ったんですか？",
    "まあ、山南さんが自分で選んだ道ですし、止めたって聞く人じゃないですよね",
    "特に、何も。いつも通りだね",
    "でも、将軍上洛の時には、忙しくなるんじゃないかな",
    "そう、近藤さんも張り切ってるよ",
    "近藤さん、家茂公のことをすごく尊敬してるから",
    "……けほっ……こほ",
    "平気だよ。ちょっと風邪を引いちゃったみたい",
    "そう？　ありがとう。君でも、ごくたまに役に立つことがあるんだね",
    "……ん？",
    "やれやれ。攘夷って言葉も、君たちに使われるんじゃ可哀想だよ",
    "知ってるなら話が早いなあ。……どうする？",
    "どんな罪で？　君って意外と過激だなあ",
    "いいから。この子の横に立って",
    "やっぱり……よく似てるね、二人とも",
    "いや、似てるよ",
    "きっと、この子が女装したら、そっくりになると思うなあ",
    "今のがそう見えたんなら、平助は一生、左之さんに勝てないよね",
    "警護中は文字通り、僕らの刀に国の行く末がかかってる、ってことですか",
    "大した風邪じゃないんですけどね。土方さんは、大袈裟なんですよ",
    "それ、薬を売りつける為の口上ですか？何を言われても、石田散薬は買いませんよ",
    "まぁ、行ってもいいんじゃない？そんなに危険もなさそうだしね",
    "……あれ、千鶴ちゃん？",
    "……あれ、#Name[1]ちゃん？",
    "二条城に行ってるんじゃなかったっけ？どうしたの、一人で",
    "あ、わかった",
    "さては、何か失敗して土方さんに追い返されたんでしょ？",
    "……あのさ、そんな引きつった顔で返事されても、全然からかい甲斐がないんだけど",
    "何があったのか、聞かせてくれるかな",
    "……へえ、そうなの。風間千景……、あいつが来てたんだ？",
    "あいつらが来るってわかってれば、意地でも行ったんだけどなあ……",
    "うるさいな、そもそも君が悪いんじゃない。君にもらった薬、全然効か……な……",
    "……ごほっ、ごほっ……！",
    "駄目だ！",
    "今見たことは、忘れて。……大丈夫、ただ喉が傷ついただけだよ",
    "……聞こえなかった？忘れろって言ったでしょ？",
    "もし君がこのことを誰かに言うつもりなら……斬るよ",
    "……しょうがない、か",
    "……ありがとう",
    "それに……今から二条城に行っても、間に合わないだろうしね。本当、間が悪いなあ",
    "しょうがないじゃない。土方さんが過保護なんだから",
    "……なんだ。やっぱりあの有名な死病ですか",
    "そりゃあ、ただの風邪がこんなに長引く筈もないですしね",
    "……でも、面と向かって言われると、さすがに困ったなあ。あはははは",
    "これでも、困ってるんですけどね",
    "それは、できません",
    "じゃあ、その時までここにいますよ。血を吐きながら、それでも刀を取ります",
    "――僕は、新選組の剣ですから。ここにいることが、僕の全てなんです",
    "新選組の前に立ちふさがる敵を斬る……、ただ、それだけなんですよ",
    "それってまさか、苦い薬とか飲まなきゃならないんですか？",
    "うわ、困った人に知られちゃったなあ",
    "……先生、近藤さんたちには言わないでくださいよ。約束ですからね",
    "世の中、ままならないものですね",
    "わかってますよ。お気遣い、ありがとうございます",
    "千鶴ちゃん",
    "……千鶴ちゃん出ておいで。もういいから",
    "……#Name[1]ちゃん出ておいで。もういいから",
    "はい、こっちこっち。おいで",
    "さっきの松本先生の話だけど……まさか、本気にしてないよね？",
    "あの先生、悪い冗談が好きみたいだね。こんな健康な病人がいる筈ないのに",
    "でも冗談なら冗談で、言う場所を選んでほしかったなあ",
    "ここには、こうやって根も葉もない話を本気にするお馬鹿さんがいるんだし",
    "君、医者の娘なんでしょ？",
    "もし僕が本当に労咳だったら、もっと早くに気付いてた筈だよね",
    "君が今まで何とも思わなかったんだから、病気じゃないんだよ。ただの誤診",
    "……誰にも、言わないよね？",
    "もし誰かに言うつもりなら……、やっぱり、斬らなくちゃならないかな",
    "……そうかもね",
    "何？",
    "……そう。ありがとう",
    "ちょっと待って。せっかくの機会だから、僕とも手合わせしてくれないかな？",
    "もちろん、自信がないんなら無理にとは言わないけど",
    "おしゃべりしてないで、誰か審判してよ。いつまで経っても始められないじゃない",
    "それは否定しないよ。でも……",
    "これなら、何十回やっても僕が勝つけどね",
    "もしかして、言われなきゃわからない？君って、剣に関してはそれなりに勘が働くと思ってたんだけど",
    "……君の剣は、軽いんだよ",
    "残念な話ですよね。手柄を立てるいい機会なのに",
    "誰ですか、それ。そんなの知り合いにいましたっけ？",
    "ああ、いたねそんなのも。印象薄いから覚えてなかったけど",
    "剣の腕は大したこと無さそうですけどね。平助たちの話だと、浪人に殴られて倒されたらしいし",
    "本当、悪知恵だけは働きますよね、土方さんって",
    "僕は、近藤さんについて行きますよ",
    "そんなこと言われても、僕、あの坂本って人、嫌いですし",
    "本人もわかってて、恨みを買うようなことをしてるんでしょう？",
    "わざわざ助けてあげる必要はないんじゃないですか？",
    "新八さん、褒めるならそこじゃなくて、制札を守りきったってところじゃない？",
    "……みんながみんな、お酒を呑めるわけじゃないんだけどね",
    "そうですよね。土方さんも、遠慮せずにたくさん呑んでくださいね",
    "ええっ？　まさか泣く子も黙る新選組副長ともあろう方が、呑めないなんて言いませんよね？",
    "……さっきの左之さんの言葉、気にしてるの？",
    "もしかしたら、狐憑きってやつかもしれないね",
    "眠ってるうちに狐に操られて、自分でも気付かず京の町を徘徊してるとか",
    "……あのさ、冗談に決まってるでしょ？",
    "いちいち深刻に受け止めないでくれる？つまらないから",
    "まあ、それはそれとして……覚えてる？",
    "前に、平助と一緒に巡察に出た時、君とそっくりな女の子に会ったでしょ",
    "君にそっくりな女の子が、京に何人もいると思う？",
    "……人間、見た目じゃわからないものだよ",
    "あの札にどんな意味があるのか、京に住んでる人が知らない筈ないし",
    "それ、返ってくる答えがわかってて聞いてるでしょ",
    "……殺すよ、もちろん。たとえ女の子だろうと、敵は敵だし",
    "女の子の手首をつかんで何してるんですか、山南さん",
    "彼女、怖がってるみたいですよ",
    "そんなに綺麗だったっけ？",
    "そう。僕、女の人の良し悪しって、よくわからないな",
    "そういえば山南さん",
    "あの薬で治るのって、怪我だけなんですかね",
    "例えば、病気を治すことなんてできるのかなって",
    "…………",
    "……ひょっとしてもう終わり？あーあ、二人ともてんでダメだね",
    "稽古をつけて欲しいって言ったのは、相馬君と野村君のほうでしょ",
    "仮にも新選組の端くれだったら、このぐらいの一撃は避けてくれないと",
    "へえ……野村君が戦場で戦う敵は手加減してくれるんだ？ずいぶんと優しいんだね",
    "まあ幹部並みになれとは言わないけど、局長付きの小姓を名乗りたかったら、せめてもう少し強くなって欲しいよね",
    "……いざって時は近藤さんの盾になって、死んでもらわないといけないし",
    "……まだそれだけ、言える元気があったんだ",
    "これだけ傷めつけられたら、普通は音を上げるものだけど",
    "……調子狂うなあ",
    "へえ……。ずいぶんと面白い話だね",
    "さっきから聞いてたら、僕より土方さんのほうが強いとか……",
    "そんな戯れ言を言うのはどの口かな？無駄な口叩く暇をなくしてあげるよ",
    "いやいや、知らなかったとはいえ、面白いことするよね。二人とも",
    "伊東さんの差し金かな？まあ、一応バレなくてよかったじゃない",
    "さっき野村君が平助たちに殴られた、理由を考えてみたらいいんじゃないかな",
    "だから本当って言ってるでしょ。それとも三木が言ってたみたいに、脱がさないと信用できない？",
    "あれ、千鶴ちゃん？こんなところでどうしたの",
    "あれ、#Name[1]ちゃん？こんなところでどうしたの",
    "どうかしたの、千鶴ちゃん？僕がここにいると意外？",
    "どうかしたの、#Name[1]ちゃん？僕がここにいると意外？",
    "そんな顔されると心外かなあ。僕がお化けか何かみたいだし",
    "今日は珍しく暖かいし、日向ぼっこも悪くないよ？",
    "うん。おかげさまで熱はちゃんと下がったみたい",
    "寝てる間に汗かいちゃったし、さっき一風呂浴びてきたんだ",
    "そしたら涼みたくなって、ここに腰を落ち着けたところ",
    "ねえ、千鶴ちゃん。君って意外と口うるさくて、しかも変に心配性で……",
    "ねえ、#Name[1]ちゃん。君って意外と口うるさくて、しかも変に心配性で……",
    "土方さんみたいだね",
    "ねえ、千鶴ちゃん、強引っていわれない？",
    "ねえ、#Name[1]ちゃん、強引っていわれない？",
    "君ってこんな子だっけ？もっと大人しかった気がするんだけど……",
    "もういいよ、千鶴ちゃん。ほとんど乾いたみたいだし",
    "もういいよ、#Name[1]ちゃん。ほとんど乾いたみたいだし",
    "いきなり黙り込まれたら、反応に困るんだけど……",
    "まだ文句が言い足りない？それとも僕に用でもある？",
    "別に器用でもないと思うよ。ただ慣れてるだけじゃないかな",
    "この髪型に結い上げるのだって、何度練習したかわからないし――",
    "千鶴ちゃん、ちょっといい？ひとつ質問したいんだけど",
    "#Name[1]ちゃん、ちょっといい？ひとつ質問したいんだけど",
    "うん。別に深い意味はないから、気楽に答えてくれて大丈夫",
    "あのさ……。僕の髪型、どう思う？",
    "……そっか、よかった。ありがとう、千鶴ちゃん",
    "……そっか、よかった。ありがとう、#Name[1]ちゃん",
    "でも、うれしかったからお礼を言いたくなったんだよ",
    "お礼ついでに僕の秘密も、教えてあげちゃおうかな",
    "僕の髪型って、近藤さんの真似してるんだ",
    "他の人には言わないでよ？絶対からかわれるだろうし",
    "そんなに心配しなくていいよ。君、土方さんになりたいの？",
    "千鶴ちゃん。君って、僕の保護者だったりする？",
    "#Name[1]ちゃん。君って、僕の保護者だったりする？",
    "だったら放っておいてよ。自分のことくらい自分でするし",
    "世話を焼きたいなら、何もできない子供を相手にすれば？",
    "……少なくとも僕には、君の助けなんて必要ないから",
    "…………",
    "千鶴ちゃん",
    "君、僕の身体のこと――。誰にも言ってないみたいだね",
    "君が意外にも律儀な子だから、ちょっとびっくりしたよ",
    "僕に義理立てする必要なんてどこにもないのに……",
    "…………",
    "そういう約束だったね。余計なことを言って、みんなを混乱させたら殺すからって",
    "じゃあ、千鶴ちゃん。君が死にたくないなら、秘密は秘密のままに",
    "じゃあ、#Name[1]ちゃん。君が死にたくないなら、秘密は秘密のままに",
    "千鶴ちゃん。さっきから気になってたんだけど、どうして君が僕を心配するの？",
    "#Name[1]ちゃん。さっきから気になってたんだけど、どうして君が僕を心配するの？",
    "よくわからない子だなあ、君って本当に――",
    "けほ……けほ……！",
    "勝手に触らないでくれる？僕は別に大丈夫なんだから",
    "どっちかっていうと、それを口実にお酒を飲もうとしてる人の方が多そうですけどね。……あの三人みたいに",
    "こういう時に少しずつでも顔を売っておくのが大事なんだよ。……まあ、君にはわからないだろうけど",
    "……つまんないの。僕たちとはぐれて顔面蒼白になってる姿が見たかったんだけどな",
    "奥詰って、迷子探しもするんだっけ？それとも単に伊庭君が暇人なだけ？",
    "へえ～、この子を見かけた途端、ね。どういうことなのかな？　伊庭君",
    "ふーん……、なるほどね。意外なような、そうでもないような。伊庭君って意外と目ざといんだなあ",
    "このところ暖かくなってきたし、今日はいい天気だし、浮かれる気持ちもわからなくはないけど……",
    "一緒に歩いてる僕たちのことも、少しは考えてほしいなあ",
    "何？",
    "そんなの、いちいち気にしてもしょうがないでしょ",
    "もし本当に尊攘派の浪士だったら、もっと堂々としているはずだよ",
    "僕らの姿を見て慌てて逃げるような連中は正直言って雑魚だよ、雑魚",
    "まあ、僕たちに絡んでくるほど度胸がある浪士なんて、今の京にはいないと思うけどね",
    "まあ、目立って困ることもあるけどね",
    "そうみたいだね。別に、帰ってこなくても良かったんだけど",
    "まあ、そういうことになってるけど。……実際、どこまで行ってきたんだろうね",
    "ふうん、君はそう思ってるんだ",
    "ううん、違わないけどね",
    "近藤さん、優しいからなあ……。あんな人、早く斬っちゃえばいいのに",
    "同志ねえ……",
    "ちょっと、どこに行くつもり？",
    "はあ……。勝手な行動は慎めって、いつも言ってると思うんだけど",
    "面倒を見させられるこっちの身にもなってほしいな",
    "もしそうなら、問題大ありだね。君には死んでもらわなきゃならないかなあ",
    "で、答えはどっちなのかな？心当たりはあるの？　ないの？",
    "……甘いなあ。そんな簡単に疑いを解くなんて",
    "もし犯人だとしても、自分から【私がやりました】なんて言うわけないじゃない",
    "彼女を信じてあげようと思ったのは、どうして？",
    "自分と似た顔をしてるから？それとも、女の子だから？",
    "……こほっ、こほっ！　こほっ！！",
    "げほっ、ごほ、げほっ……！",
    "……来るなっ！",
    "こほっ、こほっ……。大丈夫……だから",
    "君は……、そこでじっとしていて。こほっ、こほっ、こほっ……",
    "はあ……はっ、はあ……",
    "……何が？",
    "顔色が悪いのは、君を追いかけて走ってきたせいだよ",
    "それに、今は巡察の最中でしょ？休んでる暇なんてある筈ないじゃない",
    "もう大丈夫さ、落ち着いたから。それよりも……",
    "さっきの人……薫さんのことだけど",
    "制札事件のことを確かめたかった気持ちは、よくわかる。大事なことだからね",
    "でも、それなら尚のこと、一人で動くのは無謀だよ",
    "もし彼女が敵で、仲間が近くに隠れてたらどうするつもりだったの？",
    "君一人で、対処できた？",
    "無用な心配だったって言い切れる？",
    "彼女が、君をおびき寄せるつもりだったとしたら？",
    "この場所は、人目にもつかないし、叫んでも声が届きにくい。格好の襲撃場所だよ",
    "巡察に同行してる以上、行動には注意してくれないと",
    "君は役立たずの子供なんだってこと、少しは自覚したら？",
    "……やれやれ。お説教なんて柄じゃないんだけどね",
    "妙な遠慮はやめなよ。頼るべきときは、頼ればいいんだからさ",
    "君には散々迷惑かけられてるし、今更、何とも思わないけどね",
    "……ん？　君か",
    "参ったな、こんな近くに来られるまで気がつかなかったなんて",
    "これじゃいずれ、君に斬られちゃうかもしれないね",
    "そんなことになったら、死んでも死に切れないだろうな",
    "……軽い咳は出るけどね。こんなのはどうってことないよ",
    "それより、君のこと",
    "僕に話があって、来たんでしょ？何の用？",
    "聞いたよ。次に会う時は、殺し合いかな",
    "もちろん、彼らが敵にならないのなら、斬る必要はないけどね",
    "もし新選組の……近藤さんの敵になるんなら、容赦はしない",
    "そんなの、どうでもいいことだよ。僕は、新選組の剣だから",
    "そう。剣は何も考えない",
    "相手を斬っていいか駄目かとか、判断したりもしない",
    "――ひとたび命令が下れば、どんな相手だろうと斬り殺すだけだよ",
    "それが僕の役目だからね。……知らなかった？",
    "髪、すごい寝癖だよ。結い直してくる暇すらなかったの？",
    "仲間って言うより、彼らは彼らで何か目的があるみたいだったけどね",
    "あはは、山南さんがそういうことを言うのって、珍しいですよね",
    "そうですね。こっちには、泣く子も黙る鬼副長がいますし",
    "何より、よそ者が僕たち新選組の内情に口を出さないでほしいよね",
    "ま、近藤さんが言うんじゃ、仕方ないですよね",
    "ここに残るなんて、君も物好きだね",
    "肝が据わってるのか、単に鈍感なだけなのか……",
    "ずいぶんと、大胆な登場だね",
    "まさか、いきなり押し倒されるなんて思わなかったなあ",
    "事故ねえ……、まあいいけど",
    "でもさ、僕の上ってそんなに居心地がいいのかな？",
    "そんなに何度も謝らなくてもいいのに。今の体勢が、よっぽど不本意だったってこと？",
    "外は大騒ぎだね。……鬼が来てるんだって？",
    "本当は、僕も出たいんだけどね。もし出たら、近藤さんに叱られちゃうから",
    "……でも、近藤さんが出たんだよね？",
    "大丈夫だよ、あの人はすごいんだ。僕なんかより、ずっとね",
    "……ほらね、だから言ったでしょ",
    "はいはい、お休みなさい",
    "…………",
    "今日は何も食べたくない",
    "…………",
    "食べたくないから食べない。……それのどこが悪いの？",
    "食事も喉を通らない僕に、無理させたいって言うの？",
    "それとも食事さえすれば、労咳が治るとでも思ってる？",
    "……千鶴ちゃん。どうしてそんな顔するのさ",
    "……#Name[1]ちゃん。どうしてそんな顔するのさ",
    "僕が僕の身体をどうしようと、君が必死になることじゃない",
    "君はお医者さんの娘だし、こんな病人は放っておけないのかもしれないけどね……",
    "千鶴ちゃん。君の同情なんて、僕には必要ないんだよ？",
    "#Name[1]ちゃん。君の同情なんて、僕には必要ないんだよ？",
    "しつこいなあ……。嫌って言ったら嫌なの",
    "…………",
    "…………意地悪……",
    "……千鶴ちゃん。新選組に馴染んだせいか、性格悪くなってない？",
    "……#Name[1]ちゃん。新選組に馴染んだせいか、性格悪くなってない？",
    "ふう……。わかったよ、ちょっとなら食べてあげる",
    "うん。あの人と喧嘩になったら、余計な体力使っちゃいそうだし",
    "それに僕が頷かなかったら、君はこの部屋を出て行ってくれそうにないしね……",
    "千鶴ちゃん……。君って、よくわからない子だね",
    "#Name[1]ちゃん……。君って、よくわからない子だね",
    "おかゆがいい。大根おろし入れた奴",
    "葱は入れないでね。味付けは君に任せるけど、苦いのはちょっと嫌",
    "量は少しじゃないと困る。あんまり食べられないし",
    "それと……。美味しくなかったら食べない。だから頑張って作ってよ？",
    "……松本先生の薬ってさ、苦いから嫌いなんだよね",
    "……うん。ごめんね、千鶴ちゃん。僕だってわかってるんだ",
    "……うん。ごめんね、#Name[1]ちゃん。僕だってわかってるんだ",
    "先生の薬だって普段は、言いつけ通りに飲んでるし",
    "君の目にどう見えてるかわからないけど、これでも素直に闘病生活してるつもりだよ",
    "ここ数日反抗してたのは、ちょっと疲れちゃっただけで",
    "何もかも嫌になったとか、そういうのじゃないから",
    "うん。期待してるから、頑張って作ってきてね",
    "……よくわからない。味覚が麻痺してるのかな",
    "でも、優しい味だと思う。胸に染み入るみたいな……",
    "待ってよ、千鶴ちゃん。食べたばかりですぐに寝たら、胃もたれしちゃうってば",
    "待ってよ、#Name[1]ちゃん。食べたばかりですぐに寝たら、胃もたれしちゃうってば",
    "せっかくだから少しの間、僕の話し相手になってよ",
    "今夜のことなんだけど、近藤さんには言わないでね。ついでに土方さんにも",
    "こんなことであの人たちに、余計な心配されたくないし",
    "よかった……",
    "僕はもうずっと働かずに、ここで寝てばかりだよね",
    "いつまで許されるのかな。戦えない僕が新選組の……、みんなの傍にいること",
    "でも、今の僕はお荷物だよね。みんなのために何もできない",
    "役に立ちたいんだけど、刀を握って戦いたいんだけど、弱っていくばかり……",
    "傍にいる意味がないなら、早くいなくなったほうがいいんじゃないかな",
    "他に居場所なんてないのに、どこに行けばいいんだろう",
    "あはは。実は、僕らが一番疑われてるんじゃない？",
    "……どうせ他の奴に殺されるんなら、僕が斬っておけば良かったなあ",
    "何だ、左之さんが斬ったんだ？せっかくだから、僕も呼んで欲しかったなあ",
    "山南さんが勝手に動いたんだとしたら、別ですけどね",
    "なんだ。一君、僕に内緒でそんな楽しいことをしてたんだね",
    "土方さん、僕は誰を斬ればいいんですか？",
    "近藤さんを殺そうとしてる人を暗殺するのに、僕に見せ場をくれないつもりですか？",
    "……怨みますよ、土方さん",
    "……遅かったね",
    "誰も呼びにきてくれないから、自分から行こうと思ってたところなんだ",
    "当たり前じゃない",
    "近藤さんの仇を取れないのは悔しいけど、他に活躍の場があるってことだし――",
    "うっ……げほ、ごほっ！",
    "……君さ、本気で言ってるの？",
    "源さんや山崎君が、池田屋で僕をあんな目に遭わせた鬼を追い返せるとでも思ってる？",
    "もし、源さんがあの鬼に殺されたら――、近藤さんが、どれだけ悲しむと思ってるのさ！？",
    "平気だよ、これぐらいなら。別に、腕が衰えたわけじゃないんだから……！",
    "へえ、君、男だったんだ。……なるほどね",
    "じゃあ、君も鬼なんだね？",
    "まあ、僕にとっては他人事だからね",
    "鬼である君に、ひとつ聞いていいかな",
    "君の目的は風間と同じで、この子を利用すること？",
    "……勝手に連れていけば。君らの事情なんて知ったことじゃないし",
    "……そこ、どいてくれる？",
    "……何を言ってるのさ。僕は、まだ戦えるよ！",
    "この薬は……",
    "……だから、変若水を僕に与えて、妹を守らせようってわけ？",
    "なかなか自分勝手な理屈だね",
    "近藤さん……",
    "羅刹隊か……！",
    "これが……今の僕か……。新選組一番組組長、沖田総司か……",
    "まったく、君はこんな時まで――",
    "く、うっ――あぁあああっ！",
    "……これで満足かい、南雲薫？",
    "何っ……！？",
    "……千鶴ちゃん、いるんでしょ？",
    "……#Name[1]ちゃん、いるんでしょ？",
    "そんな所にいないで、こっちにくれば？",
    "それは、胸の病の事？それとも、羅刹になった身体の具合？",
    "ああ、ごめん。困らせるつもりはなかったんだ",
    "そうだなあ……",
    "昼間起きるのは無理だけど、体調自体は日ごとに回復してるみたい",
    "養生してれば、またこれまで通り剣も振るえるようになるって",
    "別に。これくらいの寒さ、どうってことないよ",
    "ずっと寝床にいると気が滅入るし。そっちの方が、よっぽど身体に障る気がするしね",
    "ああ、それは確かに",
    "上洛してきたばかりの頃、皆が文句言ってたのを思い出すよ",
    "……僕は、この寒さ、嫌いじゃないんだけどね",
    "……うん",
    "そうだね",
    "……ねえ",
    "僕が自分で選んだことなんだし、君が気にする必要なんてないんだよ",
    "気にしてるんでしょ？僕があれを飲んだこと",
    "顔に書いてある。君って、嘘つくの下手だよね",
    "本当に、気に病むことはないよ。僕が決めたことだし、僕自身は悔やんでないんだから",
    "……それからさ、君はもう僕に関わらない方がいいと思う",
    "……僕の聞き間違いかな？【嫌だ】って聞こえたんだけど",
    "まったく……。病人の頼みを真っ向から断るなんて、君ってひどいなあ",
    "でも、病人っていうのは本当だよ。いや、そうじゃない……",
    "僕は、死人なんだ。もう、生きてすらいないんだよ？",
    "そうだね。でも……こんなの、人間じゃない",
    "いいんだよ。……あの薬を飲んだ僕自身が、一番よくわかってるから",
    "……あれからね、咳も出なくなったんだ。傷や病が治るっていうのは本当らしいね",
    "その代償かな。昼間動こうとするとね、すごく辛いんだ……",
    "これで病気が治る、また近藤さんの役に立つことができると思ってあの薬を飲んだのに",
    "昼間動けないんじゃ、巡察にも出られない。近藤さんの敵を斬ることだってできやしない",
    "僕はもう……、何一つできない。役立たずなんだよ",
    "……近藤さんの気持ちを、君なんかが勝手に代弁しないでくれる？",
    "たかが四年やそこら、僕たちと一緒にいただけの君がさ",
    "じゃあ、君にはわかるっていうの？",
    "……本当に、そう思ってくれてると思う？",
    "剣を取れなくなっても、近藤さんは、僕のことを必要としてくれるかな？",
    "…………そうだね。あの人、本当、お人よしだから",
    "多分、僕が本当に役立たずになっても、絶対に見放したりしないだろうな",
    "……うん、わかってる",
    "……千鶴ちゃん、どうしたの？",
    "……#Name[1]ちゃん、どうしたの？",
    "何でもないって顔じゃないでしょ。言ってみたら？",
    "慰めたり励ましたりするのは苦手だけど、聞いてあげるだけならできるし",
    "ああ、そうだったっけ。すっかり忘れてた",
    "……君が人間だとか鬼だとか、そんなこと考えたことなかったし",
    "それに、実の兄がどうとかって言ってたけど……",
    "家族なんて所詮、血の繋がりがあるだけの他人だよ",
    "君が自分で選んだ相手じゃない。生まれた時、たまたま傍にいただけなんだから",
    "君は何一つ、気にする必要なんてないと思うけど",
    "……やれやれ。君って本当、物好きだよね",
    "いいよ。好きにすれば？僕も、君と話すのは嫌いじゃないし",
    "……別に、今回のことがあったからそう言ってる訳じゃない。元々、そうだったんだよ",
    "初めから、僕なんかには関わるべきじゃなかったんだ",
    "僕にできるのは、人を斬ることだけだから",
    "僕は、人じゃないんだ。新選組の剣としてだけ、存在してる",
    "人じゃない、ただの剣の僕には、君にしてあげられることなんてないんだよ",
    "だから、君はもう、僕には関わらない方がいい",
    "……僕と君は、違うんだから",
    "大丈夫。松本先生も言ってたでしょ。定期的に換気もしたほうがいいって",
    "それにそうやって病人扱いするほうが、よっぽど体に毒だと思うけど",
    "……あのさ、千鶴ちゃん。そんな顔されてるとこっちのほうが、気が滅入りそうなんだけど",
    "……あのさ、#Name[1]ちゃん。そんな顔されてるとこっちのほうが、気が滅入りそうなんだけど",
    "そういえば、千鶴ちゃん。君、最近相馬君と仲いいよね",
    "そういえば、#Name[1]ちゃん。君、最近相馬君と仲いいよね",
    "うん、そうです。一緒に居るのもよく見るし",
    "そういう意味じゃないんだけどなあ",
    "ああ、そこに置いておいて。気が向いたら口をつけるから",
    "過保護だなあ。そう言われても、今そんなにおなか空いてないんだけど",
    "……あのさ、相馬君。このおかゆ、ネギが入ってるんだけど",
    "入れないでって言ったのに、おかゆ一つ満足に作れないの？",
    "…………",
    "……いい。食べる",
    "なにそれ。普段は素直じゃないってこと？",
    "……そんなの当然だよ。近藤さんの言葉は、僕にとって絶対だから",
    "ずっと昔からそうだった。僕たちが試衛館に居た頃から、ずっと",
    "そう。近藤さんの道場で、僕や土方さんたちが剣を学んだ場所",
    "……そう思う？",
    "残念でした。……試衛館は、相馬君が期待するような道場じゃないよ",
    "門弟はほとんどが百姓だし、壁は穴が空いて風が吹きさらし。雨が降った日は雨漏りが止まらない",
    "それを自分たちで修理してたぐらいの、おんぼろ道場だったからね",
    "君たちも知らない頃の話だしね",
    "どうせ寝てるだけでも暇だし、せっかくだから教えてあげようか。……僕たちの原点を",
    "だから他の道場からはよく田舎剣術って馬鹿にされてたんだ",
    "もっとも、そんなこと言った相手は全部のしてあげたけどね",
    "そう。子供の頃から住み込みだったから、通い稽古に来てた土方さんよりも、僕のほうが序列は上だよ",
    "近藤さんが不在の時の師範代は僕だったし。そもそも土方さんより僕のほうが強いから",
    "何か言ったかな、相馬君",
    "……近藤さんが武士に憧れてたのは、その頃からずっと続いてる",
    "【今は皆に食わせるのが精一杯の貧乏道場主だけど、いつか誰にも恥じない立派な武士になってみせる】",
    "そんな夢を語るときの近藤さんは、いつも本当に楽しそうだった",
    "だから皆、この人についていこうって気になったんだ",
    "…………。千鶴ちゃんは、そう思う？",
    "…………。#Name[1]ちゃんは、そう思う？",
    "傍から見たらそうかもね",
    "僕というより、近藤さんや土方さんかな",
    "二人はこれで終わりだと思ってない。きっとまだ、目指す道は先に続いてる",
    "……その目指す先に……。僕はどこまでついていけるのかな……",
    "ねえ二人とも。……武士ってなんだと思う？",
    "相馬君ならわかるんじゃない？元々生まれが武士だったわけだし",
    "元武士の立場からすると、近藤さんたちはどう写ってるの？",
    "相馬君も結構過激なこと言うね。聞く人が聞いたら絶対怒るよ",
    "ありがとう",
    "なに、その反応？僕がお礼も言えないような人間だと思ってたのかな？",
    "え。嫌いだけど？",
    "……ただし、僕が嫌ってたのは、相馬君個人じゃなくて君の立場だけどね",
    "だってそうでしょ？元々武士の家系だったのに、わざわざ身分を捨てて……",
    "それで必死に武士を目指してる人たちの所に来るなんて、……嫌味にしか見えなかった",
    "もうわかってるよ。そんなつもりじゃなかったって",
    "はっきり言うけど、相馬君の剣の腕は中の上ぐらい",
    "雑魚相手には困らないだろうけど、腕の立つ相手にはあっさり斬られるだろうね",
    "でもまあ、根性だけはあるからね。……近藤さんと千鶴ちゃんの護衛としては、及第点ってところかな",
    "でもまあ、根性だけはあるからね。……近藤さんと#Name[1]ちゃんの護衛としては、及第点ってところかな",
    "僕がまた刀を握れるようになる、その時まで……",
    "近藤さんと千鶴ちゃんのこと、しっかり守りなよ、相馬君",
    "近藤さんと#Name[1]ちゃんのこと、しっかり守りなよ、相馬君",
    "……何か、用事があったんじゃないの？",
    "じゃなきゃ、こんな夜中にわざわざここに来たりしないよね",
    "……あるわけないでしょ、この状況で",
    "用事はそれだけ？　だったら、もう戻ったら",
    "まあ、山南さんの立場だったら、そう考えるのも無理はないんじゃない？",
    "羅刹隊だってある程度の人数がいないと、戦で手柄を立てようがないし",
    "結局、肝心な時に役に立たないってことになれば、切り捨てられるのは目に見えてるしね",
    "あれ、何を驚いてるの？",
    "もしかして、役に立たない人たちに無駄飯を食べさせてあげるほど、慈悲深いとでも思ってる？",
    "まあ、君を四年も養ってあげてはいたけど、それはたまたまってことを忘れちゃ困るなあ",
    "にしても、土方さんは何をしてるんだろうね",
    "近藤さんをあんな目に遭わせた奴らを、さっさと斬りにいけばいいのに",
    "僕がこんな身体じゃなきゃ、すぐにでも仇を取りにいくんだけど",
    "……でも、山南さんが何を言っても、最終的にどうするかを決める権限は土方さんにあるからね",
    "まあ、羅刹隊を強力な兵力と割り切って活用するのも間違いではないんじゃない？",
    "……剣としては、そこそこ使えるからね",
    "向こうの部隊が洋式化されてるのは、ちょっと気にかかりますけどね",
    "……僕らが飲んだ変若水だって、元々は異国の薬だった気がするけどね",
    "――血が欲しいとか？",
    "そういうのは全然感じたことないよ。……今のところは、だけど",
    "山南さんはどうか知らないけど、平助も、そういうのはないらしいから",
    "……どうして君が暗い顔するの？もしかして、まだ気に病んでる？",
    "確かに色々あったけど、薬を飲むって決めたのは僕なんだよ？",
    "自分で選んだ道なんだから、別に君のせいじゃない",
    "……もちろん、君の為でもない",
    "……いや、何でもない。実際、調子はすごくいいよ",
    "こんなに身体が軽いのは、久し振りかな",
    "労咳が治ったのは、僕もうれしいよ。でも……",
    "……ずっと聞こうと思ってたんだけど、どうして君は夜の警護に参加してるのかな？",
    "今回の敵は、薩摩なんだよ？",
    "君を狙う鬼も参戦してくるだろうし、きっと危険な戦いになる",
    "別に、【何もするな】なんて言ってないよ",
    "君みたいなお子様は、早く寝ろって言ってるの",
    "……昼間、働けばいいじゃない。土方さんや一君と一緒に",
    "この戦いは、きっと長く厳しいものになる",
    "……山南さんが言ってた程、簡単には終わらないよ",
    "……さっきから、うるさいな。一体何の騒ぎ？",
    "こんなに騒がれちゃ、いくら僕でも目が覚めるよ",
    "……ていうかその言葉、そっくりそのまま君に返したいんだけど",
    "君も、僕と同じ夜番だったよね？",
    "どうして起きてるのさ。無理しないで寝なよ",
    "それで、何が起きたんです？",
    "――なっ！？",
    "それで！？　傷の具合はどうなんです！？深いんですか？",
    "浅くはないって……！",
    "近藤さんが怪我をしたっていうのに、どうしてそんな平気な顔をしてるんです！",
    "……落ち着いてますよ、僕は",
    "そんなことより、詳しい話を聞かせてください",
    "撃ったのは、誰なんです？もう、殺すか捕まえるかしたんですよね？",
    "三人しか護衛をつけなかったんですか？",
    "今は危険な時期だってわかってるくせに、どうしてそんな状態で行かせたんです！？",
    "……後ろ指さされたら、格好つかないからですか？",
    "場合によっては、殺されててもおかしくなかったんでしょう",
    "近藤さんの命よりも、見栄を張ることの方が大事なんですか",
    "じゃあ、どうして――！",
    "銃から人を守るのは簡単じゃない。……島田さんは悪くありませんよ",
    "近藤さんを危険にさらしたのは、少人数での外出を許した土方さんです",
    "近藤さんの希望だって言うのも、どこまで本当なのかわかりませんし",
    "誰かが入れ知恵したんじゃないですか？見栄っ張りな土方さんとかね",
    "……もし近藤さんが死んだら、土方さんのせいですからね",
    "そんなことになったら、僕、絶対に許しませんよ",
    "どこまででも追いかけて……、土方さんを斬ってあげますから",
    "はあ……、近藤さんも運が悪いよね",
    "あれ、どうしたの？お化けにでも会ったような顔しちゃって",
    "……まあ、化け物なのは確かだけど",
    "別に、どうもしないけど？いつもと違うように見える？",
    "あ。僕、平助に用があるんだった",
    "ちょっと行ってくるから、君はここで待っててくれる？",
    "それじゃ新八さんも左之さんも、また後でね",
    "……近藤さんのこと、よろしく",
    "ご名答",
    "でも殺される寸前に気付くっていうのは、ちょっと遅すぎじゃないかな？",
    "……馬鹿だなあ。逃がすとでも思ってるの？",
    "……何しに来たの？",
    "……僕を？　君が？",
    "僕は、自分の務めを果たしてるだけだよ。君にどうこう言われる筋合いはないんだけど",
    "決まってるじゃない",
    "新選組の……近藤さんの敵を殺すのが、僕の役目なんだから",
    "……僕がしているのは、ただの私闘だって言いたいの？",
    "そうだとしても……、それの何が悪いのかな？",
    "僕の仕事は、殺し合いをすることなんだ",
    "……たとえ目的が不純でも、敵を殺すことさえできれば問題ないと思うけど？",
    "……言ったかもしれないけど、それがどうかした？",
    "……君が何を言ってるのか、よくわからないんだけど",
    "僕は、剣にしかなれない。……人を殺すことしかできないんだ",
    "正しいとか悪いなんて基準は、僕には元からないんだよ",
    "近藤さんの為になるんなら、どんな相手でも斬ってみせる",
    "……今までずっと、そうやって生きてきたんだから",
    "自分の心に……？",
    "……ねえ、千鶴ちゃん",
    "……ねえ、#Name[1]ちゃん",
    "あんまり生意気なことばかり言ってると、今度こそ君を殺しちゃうかもしれないよ？",
    "さっさと、どいてくれる？",
    "君みたいに訳知り顔で人の心に踏み込んでくる奴って、虫唾が走るんだよね",
    "……どうして、そこまでできるのかな",
    "僕なんかを命懸けで止めたって、誰一人、褒めてなんてくれないのに",
    "ただの馬鹿だって思われるだけなのに。それなのに、どうして……",
    "…………変な子だよね、君って",
    "確かに、君の言う通りかもしれないね",
    "でも……、だったら僕は、他に何ができるのかな？",
    "土方さんや源さんみたいに、幕府の偉い人とのやり取りができるわけじゃない",
    "だからって、新八さんや左之さん、平助みたいに近藤さんと付き合うことだってできない",
    "だからこそ羅刹になったのに、僕は、僕は……、また役立たずだ！",
    "見つかるようなへまはしないよ。見くびらないでほしいなあ",
    "……本当なの、一君？本当に、近藤さんは……",
    "そっか……。近藤さん、助かるんだ。良かった……",
    "奇遇ですね、土方さん。僕も似たようなこと考えてたんです",
    "近藤さんが助かったから、僕も今回は大目に見てあげようと思います",
    "……ですけど、僕はまだ土方さんを許したわけじゃないですから",
    "ん、何？",
    "大坂の松本先生の所に行ったんだって",
    "うん。その間、隊の指揮権は土方さんが預かることになるみたい",
    "とりあえず、松本先生が診てくれるんなら心配は要らないかな",
    "色々と口うるさいことを言われるけど、腕は確かだし",
    "それは、よくわかってるけど。口うるさいのは本当じゃない",
    "……ごめん",
    "どうして追いかけてくるのさ？危険だから、奉行所で待ってなよ",
    "答えになってないんじゃない？無駄だと思うなら、放っておけばいいのに",
    "……あっそ。好きにすれば。どうせ、言っても聞かないんだろうし",
    "僕は、君に心配されなきゃならない程、弱くはないんだけど？",
    "確かにちょっと前までは病気で寝込んでたけど、今は違うし",
    "……本当、変な女の子だよね、君って",
    "さっさと行くよ。銃声が聞こえた方に、近藤さんの仇がいるかもしれないんだから",
    "！　あの人影は、まさか――",
    "……久し振り、って言っていいのかな。近藤さんを撃ったのは、君？",
    "さっきの質問に答えてくれるかな？",
    "それとも、喋りたくなるようにさせてあげようか？　――この剣で",
    "このっ……！",
    "……ずいぶん、わかりやすい罠だなあ",
    "悪いけどその遠まわしな喋り方、いちいちカンに障るんだよね",
    "言いたいことがあるなら、単刀直入に言ってくれる？",
    "……大した性格の悪さだね。どうすれば、そんな卑劣な手が浮かぶわけ？",
    "千鶴ちゃん！",
    "……だから、僕なんかについてこなければ良かったのに",
    "君の為にしてあげられることなんて、何一つないと思ってたけど――",
    "たった一つあるってことに気付いたよ。……君の仇を取ってあげること",
    "あの世で待っててね、千鶴ちゃん",
    "あの世で待っててね、#Name[1]ちゃん",
    "僕が死んだ後行くのは多分地獄だろうから、また会うことはないだろうけどさ",
    "何をボサッとしてるのさ！さっさと避けなよ！",
    "ぐっ……！",
    "平気だよ、こんなの……。羅刹は、すぐに傷が癒えるんだから",
    "あれ……？",
    "そうは――、行くか！",
    "ぐっ……！",
    "……さて、残りは君だけだね。覚悟はいい？",
    "そんなの、どうでもいいよ",
    "君がつまらないことを吹き込んだせいで、近藤さんが怪我をさせられたんだから――",
    "何があっても、どんなことがあっても、君を殺してあげる",
    "く……！",
    "待てっ……！",
    "はぁ、はぁ、はぁ……",
    "……余計なこと、しないでくれるかな",
    "君が余計な邪魔をしなければ、さっきあんな風に撃たれることもなくて……",
    "近藤さんの仇を取ることができたのに、よくも邪魔してくれたね？",
    "……明日からは、僕の前に顔を見せないで",
    "土方さんや一君たちと同じように、昼間起きて、夜は寝てればいい",
    "邪魔なんだよ。これから殺す奴と同じ顔をした人間が目の前にいるなんて",
    "もし今後僕に近付いたら、殺すから。……これは、冗談でも脅しでもないよ",
    "土方さんや他の皆が何を言ったとしても、関係ない。本当に斬るからね",
    "……本当は、もっと早く伝えておくべきだったんだけどね",
    "どうしてこんなに先延ばしにしちゃったんだろう……",
    "ぐっ……！",
    "……どこも、痛くない……？",
    "……そっか。なら、いいんだ",
    "何って……、決まってるじゃない",
    "これから、ここで戦いが始まるんでしょ？なら、僕も行かないと……",
    "どういう意味？　僕なんかじゃ、役に立たないって言いたいの？",
    "源さんが……？",
    "……そっか。源さん、亡くなったんだ",
    "近藤さん、すごく悲しんでたでしょ？",
    "……僕は、新選組の剣だった筈なのに",
    "もう一度刀を取って戦う為に、変若水まで飲んだのに……",
    "結局、肝心な時に役に立てないまま、江戸に戻らなきゃならないなんて――",
    "千鶴ちゃん……",
    "……そうだよね",
    "あれだけ性格も諦めも悪い土方さんが、このままやられっ放しの筈がないし",
    "何より、近藤さんから新選組を預かってるんだから、それぐらいはしてもらわないと",
    "千鶴ちゃん。僕の刀を、取ってくれるかな？",
    "#Name[1]ちゃん。僕の刀を、取ってくれるかな？",
    "ねえ、千鶴ちゃん……。僕はまだ、新選組の剣でいられるかな？",
    "ねえ、#Name[1]ちゃん……。僕はまだ、新選組の剣でいられるかな？",
    "……わかった",
    "君がそう言うんなら、江戸に戻るまでは大人しく養生するよ",
    "江戸に戻った時、心おきなく刀を振るって、振るって――",
    "近藤さんの邪魔になる奴を、敵を……一人でも多く、斬り殺せるように",
    "ねえ、山南さん。変若水は怪我だけじゃなくて病も治せるの？",
    "ほんの僅かでも身体が治るのなら、それで近藤さんの仇を討てるなら……僕は構わない",
    "治るかもしれないのに、君は邪魔するんだ？",
    "いいにきまってるじゃない。君に何がわかるっていうの？邪魔しないでくれるかな",
    "ええ……すこし眠れなくて",
    "それじゃあ、そうしようかな……。おやすみなさい",
    "げほっ、ごほっ、げほっ……！歩けるように見える？　君って本当、嫌味だよね",
    "げほ、ごほっ……！剣を振るう覚悟もない相手に気を遣わせるなんて、僕も落ちたものだよね……",
    "……なるほど。つまり相馬君は一番近くにいたのに、近藤さんを守れなかったってこと？",
    "…………",
    "……もういい。行っていいよ、相馬君",
    "行っていいって言ったでしょ。さっさと出て行ってくれる？",
    "……なに？　殴られたり怒られたりするとでも思った？",
    "――勘違いしないでくれるかな、相馬君",
    "……もし僕が怒るとしたら君にじゃない。そんな状況なのに動けない僕自身にだよ",
    "そもそも護衛としてついていくことさえできなかった僕に、君を責める権利なんてない",
    "そう……僕がこんな体じゃなかったら、近藤さんについていけたのに……",
    "……それでも君の気持ちが収まらないって言うなら、いいよ",
    "一度、全力で殴ってあげようか。それで君の気が済むのなら……"
]