[
    "俺は務めを果たすべく動いたまでだ。……あんたと違って、俺に戦闘狂の気は無い",
    "……否定はしないのか",
    "さあな。……少なくとも、その判断は俺たちが下すべきものではない",
    "俺は副長の判断に賛成です。ここに長く留まれば他の者に見つかるかもしれない",
    "こうも血に狂うとは……やはり実務に使える代物ではないようです",
    "……死体の処理は如何様に？肉体的な異常は、特に現れていないようですが",
    "承知しました",
    "副長。お気持ちはわかりますが、まず移動を",
    "己のために最悪を想定しておけ。……さして良いようには転ばない",
    "……からかわれているだけだ。総司は、あんたの部屋になど行ってない",
    "はい。昨晩、京の都を夜間巡察中に浮浪の浪士と遭遇。相手が刀を抜いたため、斬り合いとなりました",
    "一部の隊士らが浪士を無力化しましたが、その折、彼らが【失敗】した様子をこの者に目撃されています",
    "話さないと言うのは簡単だが、この者が新選組に義理立てする理由もない",
    "……あんたは冗談に聞こえる冗談を言え",
    "副長。……結論も出ないことですし、一旦、この者を部屋に戻してはどうでしょうか？",
    "同席させた状態で誰かが機密を漏らせば、……処分も何も、殺す他なくなります",
    "承知しました。……行くぞ",
    "恐らく、あんたの事情は汲めないだろう。それでよければ話すといい",
    "つまり……寄る辺もなしに、女子ひとりで人捜しをしていたわけか",
    "少し見ていればわかる。あんたの仕草は、女子のものだろう",
    "ひとまず副長の元へ戻るぞ",
    "当然だがあんたにも来てもらう。事情の説明は、全員が揃ってから改めて頼む",
    "女子でも薙刀や馬術の際に袴は用いるぞ",
    "この者のように旅姿に男装をするのは珍しいが……身を守る処世術と言えなくもない",
    "ああ。あんたの言うとおり、せめて事情くらいは聞いてやるべきだろうな",
    "左之、そこまでだ。この者の処分は、まだ決定していない",
    "……綱道さんの行方は、現在、新選組でも捜している",
    "幕府を良く思わない者たちが、綱道さんに目をつけた可能性が高い",
    "……生きている公算も高い。蘭方医は利用価値がある存在だ",
    "不便があれば言うといい。その都度、可能な範囲で対処しよう",
    "何か思うところがある、という様子だ。俺たちに用があるなら言うといい",
    "それは無理だ。あんたの護衛に割く人員は整っていない",
    "ならば俺が試してやろう。腰のものが飾りではないと証明して見せろ",
    "加減はしてやる。遠慮は無用だ。どこからでも全力で打ち込んでこい",
    "……どうした、雪村。その小太刀は、やはり単なる飾りなのか",
    "………………",
    "刃に不安があるのなら、鞘を刀代わりに使うか、峰打ちで打ち込め",
    "あんたの気持ちはわかった。だが、自分の腕前を示しておけばいいこともある",
    "足手まといにならなければ、外に連れ出すための口添えにもなろう",
    "どうしても刃を使いたくないと言うのなら、鞘を刀代わりに使うか、峰打ちで打ち込め",
    "師を誇れ。あんたの剣には曇りが無い",
    "太刀筋には心が表れる。あんたは師に恵まれたのだろう",
    "帯刀状態から、抜き打ちの一撃を放つ技だ。抜刀直後の刃が上向いているのはわかるな？",
    "そうだ",
    "昔の太刀は刃を下に向けて吊していたが、今の打刀は腰に差すために上向きにする",
    "本来であれば刀身が鞘から抜け切るまで待ち、刀を返して相手に刃を向ける手間がかかる",
    "……落ち込むことはない。あんたは外を連れ歩くのに不便を感じない腕だ",
    "副長が大坂出張から戻るまで、今しばし待たせることになる。……済まないな",
    "……巡察に同行できるよう、俺たちからも副長に進言しておこう",
    "総司。無駄話はそれくらいにしておけ",
    "……つい先程、来たばかりだが",
    "気にするな。……そもそも今の独り言は、聞かれて困るような内容でもないだろう",
    "夕飯の仕度が済んだのだが、……邪魔をしただろうか？",
    "あんたと総司の話に一区切りついたら、声をかけるつもりだったんだが……",
    "放っておくと長引きそうだったからな、話の腰を折らせてもらった",
    "……すまない。取り込み中だった",
    "すまん平助、今行く",
    "ふむ、慣れとは怖ろしいものだな……",
    "気にしなくてもいいが……自分の飯は自分で守れ",
    "剣が握れないほどの深手か……腕の筋まで断たれているかもしれん",
    "刀は片腕で容易に扱えるものではない。最悪、山南さんは二度と真剣を振るえまい",
    "片腕で扱えば、刀の威力は損なわれる。そして、つば迫り合いになれば確実に負ける",
    "忘れろ。深く踏み込めば、あんたの生き死ににも関わりかねない",
    "……左之。どこかに出かけていたのか",
    "ああ。最近、浪士たちが妙な動きを見せているという報告を受けた",
    "近々、何か起こるかもしれん。左之も、なるべく一人では出歩かぬよう気を付けた方がいい",
    "副長、斎藤です。雪村を連れて参りました",
    "待て、総司。山南さんの話が先だ",
    "……わかった",
    "あんたにとっては、久方ぶりの外出だな。体調の方はどうだ？",
    "……そうか",
    "監察方からもたらされた情報だ。その宿に剃髪の蘭方医が、逗留しているらしいとな",
    "……先を急ぐぞ。疲れが出てきたら、言え",
    "……向かいに、茶店があるな。入ることとしよう",
    "……寺田屋は元々、薩摩藩御用達の宿と言われていてな",
    "その為か、西国の浪士が立ち寄ることが多いと言われているのだ",
    "わからぬ。単なる偶然か、あるいは……",
    "とはいえ会津藩お預かりという我々の立場を考えると、不用意に寺田屋に立ち入るわけにもいかぬ",
    "ゆえにあんたにはここで、宿に出入りする客の様子を確かめてもらおうと思うのだが……、構わぬか",
    "俺は、尊攘派の浪士に顔を覚えられているかもしれぬ。ここで張り込みをするのは差し障りがあろう",
    "案ずるな。俺も、近くで情報集めを行うつもりだ。何かあればすぐに駆けつける",
    "それでは、頼んだぞ",
    "雪村、待たせてすまなかったな。今、戻った",
    "今の男は？",
    "それについては帰る道すがら話すが……期待はせぬ方が良いとだけ言っておこう",
    "待っていてくれ。今、あんたの分の勘定を済ませてくる",
    "……すまぬな。わざわざあんたに伏見まで同行してもらったというのに",
    "そういえば……先程、あんたと話していた男のことだが",
    "……妙な男だったな。一見人好きするように見えたが、立ち居振る舞いには隙が全くなかった",
    "……剣の心得がある者は、目を見ればわかる",
    "恐らく、脱藩浪人の類いだろう。この辺りで寝泊まりしているとすれば、薩摩や西国にゆかりがある者かもしれぬ",
    "何にせよ、気を許さぬ方がいいだろうな。昨今の京の治安を考えると、用心に用心を重ねておくに越したことはあるまい",
    "……何にせよ、見過ごせるものではない",
    "……承知しました、副長",
    "動ける隊士が足りていない。近藤さんの隊は十名で動くそうだ",
    "しばらく、実戦から遠ざけるらしい。調整に手間取っていると聞いたが",
    "……血に触れるたび、俺たちの指示も聞かずに狂われてはたまらん",
    "左之。浮かばれないと言う表現は、死んだ者に対して使うものだろう",
    "……雪村か！？　大丈夫か？",
    "……敵の会合場所は池田屋である、と？",
    "あんたもこれ以上の単独行動は危険だ。俺たちか副長か、どちらかに同行しろ",
    "――俺は正面から突入する",
    "俺の前には出るな。……戦うにも守るにも、邪魔なだけだ",
    "あんたに死なれても寝覚めが悪い。が、俺の仕事はあんたを守ることじゃない",
    "突入する。……各自、俺に続け",
    "ふん……、今日は譲ってやる",
    "この池田屋から、誰一人逃がすな！",
    "手加減無用、手向かいする者は全て斬れ！",
    "怪我人の救護はできるか？……あんたは医者の娘だろう",
    "それで充分だ。頼む",
    "あんたが京に来るとなると……。それなりの職務に就いたということか",
    "う……うむ。そうだな。こうも暑い日には、ぬるめの茶もいいかもしれん",
    "山南総長。それは――",
    "彼女が迷惑をかけなければ、同行を許可すると言う意味の発言ですか？",
    "彼女は池田屋事件において、我々新選組の助けとなりました",
    "働きのみを評価するのであれば、一概に【足手まとい】とも言えないかと",
    "内輪の情報伝達さえままならんとは、戦況に余程の混迷があると見える",
    "そうとも限らん。……しかし、敵方に翻弄されてはいるのだろうな",
    "局長、所司代では話になりません。……奉行所を離れ、会津藩と合流してはいかがでしょうか",
    "ここが我らに与えられた陣ならば、その話、わからんでもない",
    "だが、今は我が新選組の進退に関わる問題でもある",
    "状況が動き次第、即座に戦場へ馳せる。今の俺たちにできるのは、それだけだ",
    "――行くぞ！",
    "敵が確実に居る場所――蛤御門を目指す",
    "うむ。蛤御門では激しい戦闘が始まっているだろう",
    "あんたも、今のうちに気を引き締めておけ",
    "夜半から朝方にかけて蛤御門へ押しかけた長州勢は、会津と薩摩の兵力により退けられた模様",
    "承知！",
    "……まずは新選組の者として、会津の責任者へあいさつが必要か",
    "わかった。会津藩の対応は山崎に一任する。問題が生じたなら俺を呼んでくれ",
    "恐らくは手柄の取り合いだろう。……愚かなことだ",
    "世迷言に耳を貸すな。ただ己の務めを果たせ",
    "――やめたほうがいい。あんたとその者では、腕が違いすぎる",
    "池田屋で平助を倒したのは、あんたか。……なるほど、それならば合点がいく",
    "大方、薩摩藩の密偵として、あの夜も長州勢の動きを探っていたのだろう",
    "……あんたは新選組に仇をなした。俺から見れば平助の敵ということになる",
    "俺とて騒ぎを起こすつもりは無い。この場は、あんたたちと目的を同じにしているはずだ",
    "だが侮辱に侮辱を重ねるのであれば、我ら新選組も会津藩も動かざるを得まい",
    "……あんたは俺が負けると思っているのか？",
    "……戦いの中で生きるも死ぬも、刀を差した日に俺は覚悟を終えている",
    "居合いで脅せば容易に退くかと思っていたが……",
    "あの者には、俺の剣筋が読めていたようだな",
    "薩摩にも厄介な相手がいるようだ。……話の通じる点は救いかもしれんが",
    "総司らを負傷させるほどの実力者が、あの夜、池田屋に居た理由を考えていた",
    "長州の者ではないと言ったそうだが、池田屋も人払いはしていたはずだ",
    "池田屋の人間と浪士たちの目を盗み、何らかの目的で侵入したか",
    "目的は違えども、行動を共にしていたのか……",
    "……今、確実にわかるのは、奴らが相当の実力者だということだけだ",
    "どうした？　歩き疲れたか",
    "いや、構わん",
    "ただ、あまり時間は割いてやれん。それでも良ければ聞いてこい",
    "大丈夫か？　ずいぶん暑そうだが",
    "そうか。具合が悪くなったら、すぐに言え。無理をして倒れられても困る",
    "暑さ自体は、耐えられぬ程ではない。ただ……",
    "京の夏は湿気が多く、気を抜くと刀が錆びてしまう",
    "それだけが心配だ。早く秋になってくれぬものか……",
    "己が身を守る爪だからな",
    "……すまない、今は巡察中だったな。急いで屯所に戻らねば……",
    "……備前長船兼光",
    "【刀といえば備前刀、備前刀といえば長船】という言葉もあるほど、備前には優秀な刀工が多い",
    "今日、現存する刀は、備前刀が一番多いといわれていて……",
    "……どうかしたか？笑われるようなことを言ったつもりはないが",
    "もしや、今の講釈に誤りでもあったか？",
    "では何故、笑っていたのだ？",
    "……刀剣そのものは勿論のこと、そこに込められた意味に惹きつけられるのだ",
    "刀の使い道は、相手の命を奪うこと、ただそれだけしかない",
    "太平の世となり、武士の腰に差す刀はただの飾りとなってしまったが……",
    "本来の使い道は、人を斬り殺すこと",
    "その、単純にして明快な在り方に、心惹かれるのだ",
    "……そして俺も、刀のように在りたいと思っている",
    "何の迷いも抱かず、使い手の意のままに動く刀のように……な",
    "……あんたも、その小太刀に惹かれているということか",
    "ならばその小太刀も、必ずや、あんたの思いに応えてくれるだろう",
    "……さて、急いで屯所に戻らねばな。思った以上に時間がかかってしまった",
    "今、俺が刀に見とれて時間を無駄にしたことは……その……",
    "そ、そうか……",
    "……俺も、まだまだ未熟だな。隊務よりも己の興味を優先させてしまうとは",
    "どうした、何を笑っている",
    "……何を思い出していたのかは、聞かずともわかる",
    "大方、俺が店先の刀に見入ってしまい、隊務をおろそかにしたことを笑っていたんだろう",
    "弁解など要らん。先程の所業は、あんたに笑われても仕方あるまい",
    "……これでも、反省はしている。同じ過ちは二度と繰り返さん",
    "……急ぐぞ。副長が屯所で我々の報告を待っているはずだ",
    "土佐藩には、勤王党という尊攘派の集まりがあったからな。我々に関わりたくはなかったのだろう",
    "そうだが、それがどうかしたのか",
    "……もしかすると、先日あんたに声をかけてきたあの男は、土佐浪人かもしれんな",
    "……会津藩の立場を考えると、脱藩浪人とはいえ、土佐藩との間にいさかいを起こすべきではないと思うが",
    "……雪村",
    "いや、気にする必要はない。それよりも、今、あんたと話していた男だが、あれは先日の――",
    "何か聞き出せたか？",
    "幕府の海軍、か……",
    "先程、坂本と言っていたが。才谷という名ではなかったのか？",
    "もう一人いたようだが、あの男は？",
    "ふむ……",
    "巡察に戻るぞ。予定から大幅に遅れてしまった",
    "……様々な考えを持つ者が属してこそ、隊というのは広がりを見せるものだ",
    "だが、無理に広げようとすると、内部から瓦解を始めることもある",
    "山南総長は独自に、【薬】の改良を続けていたと聞きます",
    "理性を保ったまま腕の傷を治す。その成功に、賭けたのでしょうが――",
    "失敗を悟った山南総長は、総司の制止を聞かず自刃した、と",
    "人間の筋力と自然治癒能力を、爆発的に高める西洋渡来の薬……",
    "あれを飲んだ者は、野生の獣と渡り合うことも不可能ではなくなる",
    "致命傷でなければ、傷はたちどころに塞がる。つまり――",
    "首を落とされるか心臓を討たれぬ限り、戦い続けることができるのだ",
    "……但し、あの薬には甚大な副作用がある",
    "あれを飲んだ人間は狂気に駆られ、人の血なしでは生きることさえできなくなるのだ",
    "……新選組の隊士を実験台に、【薬】の改良を進めていたのが綱道さんだ",
    "……薬を飲んだ隊士たちは、南部邸にいる。八木邸では、人目につくからな",
    "血に触れぬ限り、正気を失うことはない。我々にとっては御しやすい者たちだ",
    "……御意",
    "中に戻っていた方がいいのではないか。ここは、冷えるぞ",
    "……剣に生きる者にとって己が腕は、生きる意味そのもの",
    "それを失ってしまえば、自ら命を絶つのもまた道理……、か",
    "……だが、あの【薬】に手を出すほど追い詰められているとは思わなかった",
    "今まで我々が見ていたのはあくまでも、山南さんの一部に過ぎなかったということだろうな",
    "……新選組の総長が狂ったことが公になるくらいなら、山南さんには、死んでもらった方がいいだろうな",
    "俺の介錯ならばさして苦しませることなく、山南さんをあの世へ送ることができる",
    "そうせねばならぬのなら、誰であろうと斬る。……それだけの話だ",
    "だが、できるなら仲間は殺したくない。……あれは、寝覚めの悪いものだ",
    "……まだ起きていたのか",
    "……今の段階では、あんたに明かすことはできぬ",
    "俺とて、事態を完全に把握しているわけではない",
    "今の状況を下手に明かしても、要らぬ誤解を招くだけだ",
    "明日になれば、局長や副長が改めて説明の場を設けて下さる筈だ。それまで待て",
    "……そこまで愚鈍ではあるまい。かの者は、伊東さんの実弟だからな",
    "とはいえ、無用な騒ぎを起こしたがる質だとも思えぬ",
    "気は許さぬ方がいいだろうが、無用な警戒もまた要らぬ筈だ",
    "何にせよ今は、山南さんの無事を祈るだけだ",
    "……伊東参謀がお察しの通り、昨晩、屯所内にて事件が発生しました",
    "はい。ですが我々もまだ、全容を把握できてはいない状況です",
    "今の時点での説明は、余計な誤解を招くばかりかと",
    "ですので今夜にでも場を設け、詳しくお伝えさせて頂きたく存じます",
    "……同意します",
    "【薬】の研究を続けるのであれば尚のこと、移転を急ぐべきかと",
    "……それはこちらの台詞だ",
    "再会という意味では、こちらも同じくだ。……だが、なんの感慨も湧かんな",
    "そういうあんたも、止めなかったようだが",
    "待て。貴様の相手はこの俺だ",
    "下がっていろ、雪村",
    "……奴らの目的は、あんただ。そこから動くな",
    "それでいい。後は任せろ",
    "いや、あんたに動かれると守るものも守れん。大人しくしていてくれ",
    "生憎だが……、俺にはあんたと戦う理由がある",
    "……お互い様だ",
    "……むざむざ逃がすとでも思っているのか？",
    "……確か、天霧といったな。薩摩藩と懇意にしているあんたが、何故ここにいる",
    "承知",
    "……あの男は、土佐勤王党という尊攘過激派の生き残りだということだ。方々で、尊王攘夷活動を行っているらしい",
    "だが、その海軍操練所も今はなく、坂本は、幕府の後ろ盾などないただの浪人に戻っている",
    "診察は診てもらうものであって、見せつけるものではない。さっさとどけ",
    "落ち着け、大事はない",
    "……どうやら、そこにある握り飯を餌にしていたようだな",
    "しかし、やはりこうして片付いていると気分が良いものです",
    "片付けたそばから暴れるな。埃が立つ",
    "静かにしていろ",
    "そのまま、動くな。……総司は気配に聡い",
    "……いや、俺の方こそ不躾な真似をしてしまってすまなかった",
    "総司に気付かれずに済んだのは、あんたのお陰だ。……礼を言う",
    "それで……総司のことだが",
    "先程話していた病の件に関しては、聞かなかったことにしてくれ",
    "……病に関しては、我々が対処する。あんたが気にすべきことではない",
    "関わるな、と言っているのだ。いいな？",
    "そろそろ、隊士たちが一巡した頃だな。今日はこの辺にしておくか",
    "……稽古の目的は隊士たちの剣技を磨く為であって、あんたの目を楽しませる為ではない。己の本分を忘れるな",
    "総司の腕前は、あんたも知っての通りだ",
    "だが八郎も江戸四大道場とうたわれる練武館の跡取りで、家茂公の護衛を務める程の尋常ならざる剣技の持ち主",
    "二人は試衛館時代にも幾度か剣を交えているが、当時から腕前はほぼ互角だった",
    "……いや、勝敗は決まっている",
    "では、俺が立会人を務めよう",
    "それでは――始め！",
    "――やめ！",
    "今のは何のつもりです？武田さん",
    "此度の稽古はあくまでも、各々の剣術の研鑽の為に行っている筈",
    "それなのにあんたが先程から狙っているのは、八郎の急所ばかり",
    "しかも……真剣の稽古で",
    "新選組の剣は、私怨で振るものであってはならぬ筈ですが",
    "陸軍隊か。先日の征伐では、かなりの被害が出たと聞くが",
    "……仕方あるまい。皆が皆、武士の誇りを持っているわけではない、ということだ",
    "相馬。……あんたの気持ちはわからなくもない",
    "振るわれぬ刃など、どれほど研がれていてもただ虚しいだけだ",
    "……迷っているのではないか。自分がいるべき場所が本当にそこなのかどうか",
    "……同じく、俺も他の場所では受け入れてもらえぬ身だった",
    "ついて来る気があるならば、己の足でついて来い",
    "いずれあんたが、俺たちの隣に並べるような存在になる日まで",
    "……どうした、雪村。何か言いたいことでもあるのか？",
    "相馬が新選組入りしたことがか？",
    "俺の三番組でも構いませんが……",
    "局長、よろしいのですか？局長付ともなれば、よほど信頼のおける者でなければ……",
    "雪村、大丈夫か？だいぶ息を切らせているようだが",
    "承知しました",
    "大事ないようだな。……坂本の姿が見当たらぬようだが、かの者は一体どこに？",
    "……そうだな",
    "ひとまず、あそこの店から回ることにするか",
    "雪村、あんたは店の前で待っていろ。共に来ても手持ち無沙汰だろう",
    "新選組だ",
    "先日、浪人風の男が出入りしていたという噂を耳にした。詮議させてもらう",
    "……安心しろ、峰打ちだ",
    "……そいつを屯所に連れて行け。長州の残党かもしれん",
    "何故、俺を呼ばなかった？",
    "万が一のことがあったら、どうするつもりだったのだ",
    "……見る者が見ればわかることだ。動揺するな",
    "あの娘、あんたの姓が気にかかっている様子だったが",
    "……予定からだいぶ遅れてしまった。そろそろ行くことにするか",
    "……雪村。その話、詳しく聞かせてくれ",
    "……偶然とは思えん",
    "一度、その者に話を聞いてみる価値はありそうだな",
    "……ごく普通の町娘を装うことなど、いくらでもできる",
    "その女子と会ったのは、本当に初めてなのか？",
    "……京に、親戚はいないのか？",
    "同じ顔の人間など、そう滅多にいるものではない",
    "……なるほど",
    "……どうかしたのか。暗い顔をしているようだが",
    "疲れているようだな。そろそろ、我々は出た方が良さそうだ",
    "それではな、雪村。ゆっくり休め",
    "ああ。あんたたちの推測は正しい",
    "まだ結論を出すのは早計かと。雪村をおびき出す為の罠かもしれません",
    "……あんたか。今日は、ずいぶん早起きなのだな",
    "先程まで、道場で剣の稽古をしていた",
    "……稽古を終えた後、雪が積もっているのに気付いたから足を止めてみた。……それだけだ",
    "あんたこそ、中に戻って火鉢にでも当たっていた方がいいのではないか",
    "冷えは万病の元、と言うだろう",
    "……雪というのは、不思議なものだな",
    "……美しい物も、汚れた物も全てを白く覆い隠す",
    "この風景の中に身を置いていると、自分ではない清らかな何かになれるのではないかと……そう錯覚してしまう",
    "……中に戻らんのか？この寒さの中、その軽装では冷えるだろう",
    "…………物好きだな、あんたは",
    "どうした？　何かあったか",
    "……遊ぶ？　一体、何をするというのだ",
    "……雪だるまに、かまくらか。童のようなことを言うのだな",
    "……別に、悪口のつもりで言ったわけではない。気にするな",
    "……だが残念ながら、雪だるまを作れるほどは積もっていないようだ",
    "この雪も、おそらく昼には溶けてしまうだろう",
    "別に寒くはない。気にするな",
    "雪うさぎ……？　何だ、それは？",
    "寡聞にして、聞いたことがない",
    "いや、わざわざ俺の為に手間を掛けさせるのも……",
    "……なるほど、これが雪うさぎか",
    "差し上げる、と言われても……これをもらってどうしろと……",
    "……いや……",
    "手が、ずいぶん冷えているな",
    "部屋に戻ったら、温めておいた方がいい。ひびやあかぎれができるかもしれん",
    "……どうした？頬まで赤くなってきたようだが……霜焼けか？",
    "そろそろ、中に戻った方が良さそうだな",
    "あんたに風邪でも引かせては、副長に何を言われるかわからん",
    "この雪うさぎは、ありがたく受け取っておく",
    "……すぐに溶けてなくなってしまいそうなのは残念だが",
    "……今夜巡察に出る予定があるから、俺はこれで失礼する",
    "今は、知る必要はないということだ",
    "それではな、雪村",
    "……やはり来たか。話があるなら、早く済ませてくれ",
    "自らの志に合うと感じて、伊東派に属することに決めた",
    "征夷大将軍というのは本来、夷狄を排する為にある役職",
    "外夷を払うという本分を忘れた幕府に、尽くす道理はあるまい",
    "そうだ",
    "それもやむを得んだろう",
    "己の志を貫く為には、情などに頓着するべきではない",
    "話はそれだけか？ならば、俺はもう行かせてもらう",
    "言ったはずだ。志の前では、情など無用のものだと",
    "……ずっと共に頑張ってきたから、これから先も一緒に、か",
    "あんたは、己の志にそぐわなくとも、長い間一緒にいたというだけで、今後も行動を共にし続けるべきだと言うのか？",
    "情に流されて己のなすべきことを見失う。それでは、本末転倒だろう",
    "しない",
    "務めであれば、仲間であろうと斬る。そう決めれば、迷うこともない",
    "……何度目だろうな。こうして京で見る桜も",
    "時が移ろう中で、様々なものが変わっていく",
    "世の動きも、思想も、そしてこの新選組も",
    "それでも、何もかもが変わってしまうわけではない",
    "時代の移り変わりと共に変わるものもあれば、変わらぬものもある。そして俺は……",
    "変わらぬものをこそ、信じている",
    "そう。変わらぬもの、だ",
    "別に構わないが……どうするつもりなのだ、こんなものを",
    "あんたは、物好きだな。だが、いいだろう……ほら",
    "袂を分かつとはいえ、国のために働こうという気持ちは同じだ",
    "悲観する必要などない。いずれまた、どこかで会うときも来るだろう",
    "離隊するのは事実だ。あんたたちにも、話は前もって伝わっているはずだが",
    "損得の問題ではない。俺は伊東さんの考えに共鳴したからこそついていくだけだ",
    "俺も同じだ。攘夷を成すならば新選組に居てはできないこともある",
    "こちらの考えを理解しろとは言わん。人には人の考えがあるからな",
    "信念の形は人それぞれでいい。……あんたたちはそのまま、自分たちが信じる新選組を信じろ",
    "相馬、野村。今後は俺たちの分まで、雪村を守ってやってくれ",
    "こんな所で会うとは、意外だな",
    "何故、あんたがその娘を連れている？",
    "さしずめ、屯所を荒らした上、新選組と関わりがある者を連れ去った……といったところか",
    "このまま、見過ごすわけにはいかんな",
    "俺が新選組に属しているか否かは、今は関係ない",
    "問題は、貴様がその娘を連れているということだ",
    "同意の上で連れ出したわけではあるまい",
    "問答無用だ……いくぞ！",
    "その娘を抱えたまま、やり合うつもりか？",
    "あんたたちは、その娘に死なれては困るのではないか",
    "……俺は、その娘が死んだところで困らん。新選組とは関わりのない身ゆえ、な",
    "……怪我はないか？",
    "礼には及ばん。行きがかり上、助けたに過ぎんからな",
    "……何が可笑しい？",
    "……勘違いするな。たまたま通りがかっただけだ",
    "そんなことより、御陵衛士と新選組が関わるのは御法度だろう",
    "誰かに見られると面倒だ、もう行け",
    "……上手い方便を考えつくものだな。それが、副長に通じるのかどうかはともかく",
    "どうした？　何を笑っている",
    "……単に、言い間違えただけだ。そう呼んでいた時期が長かったからな",
    "もう行け。いつまでもここにいると、不逞浪士に襲われかねんぞ",
    "あんたが行かぬというのなら、俺が行く",
    "鬼の気配も消えたようだから、一人でも帰れるだろう",
    "起き上がるな。熱が上がったらどうする",
    "……他の誰に見えるというのだ",
    "たちの悪い風邪にかかったか。……ひどい熱だな",
    "己の技量を過信しすぎるな、とあんたの師匠は教えなかったのか？",
    "どれほどの達人でも、一度油断すれば、自分より数段格下の相手に敗れてしまうことがある",
    "……今のあんたも、同じだ。自分の身体を過信するな",
    "……何だ？",
    "……冷たいのは当たり前だ。冷やしているのだからな",
    "余計なことは気にせず、今は、風邪を治すことだけに専念しろ",
    "あんたの熱が下がらなければ、副長も他の皆も心配するだろう",
    "……その台詞は、俺よりも、副長や他の皆に言ってくれ",
    "局長も副長も、総司も新八も左之もあんたのことを心配しているはずだ",
    "何故、そう思う？",
    "何故、うれしいのだ？……あんたの言っていることは、よくわからん",
    "今夜は無理をせず、ゆっくり寝ておけ",
    "明日も熱が下がらなかったら、副長に頼んで医者を呼んでもらうといい",
    "雪村、手を貸せ",
    "あんたが寝付くまで、手を握っていよう。少しくらいは、不安が紛れるだろう",
    "……要らぬと言うなら、やめておくが",
    "あんたの手が熱いせいだ。……熱があるからな",
    "別に、叱ったわけではない。風邪を引くことくらい誰にでもある",
    "何でも自分のせいだと思い込むのは、あんたの悪い癖だ",
    "……朝までの、ほんの短い時間だ。うつったりはするまい",
    "もう、寝ろ。蘭方医の娘ならば、風邪には休養が一番だと知っているはずだろう",
    "まず、そこから訂正を。……俺は元々、伊東派ではない",
    "安心するのは、まだ早い",
    "この半年、俺は御陵衛士として活動を続けていたが",
    "伊東たちは新選組に対し、明らかな敵対行動を取ろうとしている",
    "そして、より差し迫った問題がもう一つ。伊東派は、新選組局長暗殺計画を練っている",
    "わきまえています",
    "ほとぼりが冷めるまで、俺はここにいない方がいいでしょう",
    "……御陵衛士は、これで終わる",
    "平助を呼び戻すつもりなら、これが最後の機会になるだろう",
    "頭を下げろ！",
    "……羅刹隊の暴走が始まったか。厄介なことになったな",
    "そうか。奴はどこにいる？",
    "……安心しろ",
    "守れという命令がある限り、俺は、あんたを守り抜く",
    "たとえ、何があってもだ",
    "……時間がない。さっさと行くぞ",
    "怪我をした者がいれば下がれ。後は、俺が何とかする",
    "俺が来た以上、好きにはさせん……、などと言うつもりはないが",
    "これでも、屯所の留守を任された一人なのでな",
    "……逃げる気か",
    "退いたようだな。……無事か？　雪村",
    "……そうか",
    "……誰がやった？",
    "今、屯所の中には、羅刹と戦える程の者は残っていないはずだが",
    "雪村……、あんたが来たのか",
    "いや、そんなことはない。少し、意外に思っただけだ",
    "そろそろ連絡がある頃合だとは思っていたが……",
    "副長が、あんたを使いに寄越すとはな",
    "……だが、妙案だ",
    "俺の顔を知っている他の隊士を遣いに寄越せば、この場所を知られてしまう",
    "かといって、昨日今日入ったような新参の隊士を寄越すわけにもいかん。どこかの間者かもしれんからな",
    "疑われることなく遣いに出せて、どこの息もかかっていない人間――",
    "……さすが副長だ。これ以上の人選はあり得ん",
    "では、書状を",
    "山口だ",
    "もう、目は通した",
    "こんな物をいつまでも残しておくと、誰かに読まれぬとも限らん",
    "役目、ご苦労だったな。感謝する",
    "ああ、気を付けて帰れ",
    "何だ",
    "俺と話を？",
    "……あんたが喜ぶような話をしてやれるとは思えんが",
    "……まあ、いいだろう。場所を変えるぞ",
    "……ここならば、問題あるまい",
    "俺の役目は、いつ誰に狙われるかわからぬ三浦の護衛だ",
    "副長が人目に付かぬよう、隊士ではなくあんたを遣いに寄越して下さったのに……",
    "浪士たちに顔を知られている俺が、目立つわけにはいかぬからな",
    "構わん。あんたが気付かなくとも、俺が気付いたのだからな",
    "適材適所というものだ。人にはそれぞれ、己を生かす場というものがある",
    "……雪村",
    "屯所の様子はどうだ？変わったことはないか",
    "……それも当然か",
    "事件がなかったとしても、隊士の数が相当減ってしまっているのだからな",
    "……冷えるか？",
    "ならば、そろそろ戻った方がいいのではないか",
    "だが……",
    "……いや、俺の方は構わん",
    "……平助の様子はどうだ？",
    "……どうした？",
    "何だ？",
    "飲む。その時俺に、為すべき役目があるのならな",
    "意外か？",
    "……雪村、これを見ろ",
    "この剣が今までどれほどの血を吸ってきたか……、もう覚えてもいない",
    "……敵も味方も、数え切れんほど斬り殺してきた",
    "ならば、俺もいつかは戦いの中で死ぬだろう",
    "それが、因果というものだ",
    "変若水を飲もうと飲むまいと、羅刹となろうとなるまいと、俺が成すことは同じ",
    "この刀で、新選組の敵を斬る",
    "そしていつの日か俺自身も斬られ、剣に倒れる",
    "……ただ、それだけのことだ",
    "……いや。あんたはそれで良い",
    "あんたがそう思うなら、そう願うのなら……、己の誠を貫けばいい",
    "……話し込んでしまったな",
    "そろそろ、屯所へ帰れ。俺も、三浦の警護に戻る",
    "山崎、島田もそこにいるのだろう",
    "もう、日も落ちている",
    "物陰からの護衛では、万に一つの事がないとも限らんからな",
    "雪村を、屯所まで無事に送り届けてくれ",
    "この二人が来ているということは、副長の命令以外にあり得まい",
    "……初めからだ。俺も、間者働きが多いからな",
    "では行く。あんたたちも行け",
    "……気を付けて帰れ",
    "それは……、変若水ですか",
    "……お借りします",
    "……では、他にどんな策がある？",
    "他の者の意見に異を唱えるのであれば、代案を出すべきだと思うが",
    "……しかも奴らの持っている銃、射程が恐ろしく長い",
    "あれほど離れているというのに、二発に一発が命中している",
    "副長……！",
    "生きておられたのですか。しかも、その格好は……",
    "近くに、綺麗な水が流れている沢があった。水を汲んでこよう",
    "……副長、ここで一体何が？",
    "犠牲……？",
    "……総司",
    "派手に動き過ぎだ。もし他藩の者に見咎められたら、どうするつもりだったのだ？",
    "……あんたの気持ちはわからぬでもないが",
    "局長の容態は、峠を越えた。……命に別状は無いだろう",
    "信じられぬのであれば、奉行所に戻った後、己の目で確かめるといい",
    "俺がこういった場での冗談を好むかどうかは、あんたが一番よく知っている筈だが",
    "……これ以上、局長にご心配をかけるような真似はするな",
    "……さして問題はなかった。今のところは、だが",
    "……落ち着け",
    "副長が戻られる前に、勝手な行動は起こさぬ方がいい",
    "そうだな、あんたは……",
    "……隣の龍雲寺に、大砲が仕掛けられている。恐らく、薩摩の連中の仕業だろう",
    "……ここにも一応、大砲は運び込んである",
    "だが、たとえ撃ったとしても効果は薄い",
    "……敵の陣は、ここより高台にある",
    "低い所から高い所に撃ち込んでも、おそらく弾は届かない",
    "それに、龍雲寺は森に囲まれている",
    "敵陣に当たる前に木々で防がれてしまう。……撃っても、命中はしないだろう",
    "……幕兵の数は、一万五千",
    "薩長の兵の数は、多く見積もってもその半数と聞いている",
    "……定石通りならば、な",
    "……わかりました",
    "あんたは、ここに残っていろ",
    "……今度ばかりは、生き延びられる保証などない",
    "…………",
    "何……？",
    "……わかった",
    "では、一刻も無駄にはできんな",
    "……甘い",
    "……褒め言葉など、俺には無意味だ。俺は、一介の武士に過ぎんからな",
    "ぐっ――！",
    "近付くな！",
    "奴らの狙いはあんただということを忘れたのか、雪村",
    "ここであんたをこの男に連れ去られては、俺は、務めを全うできぬことになる",
    "おのれ……！",
    "く……、うっ……！",
    "退く……、だと……？",
    "…………わかった",
    "今、俺が果たすべき務めは、この男を斬ることではなく……、皆を守ることか",
    "……すまなかった",
    "……あんたも、風間とやらの意見に賛同しているくちか",
    "……話は、それだけか？",
    "俺は、時間稼ぎに乗るつもりなどない。これ以上の無駄話には付き合えんぞ",
    "……一体、どういうことだ",
    "……とりあえず、この男はこれ以上、我々と戦うつもりはないようだ",
    "雪村、負傷した隊士の中で歩けぬほどの重傷を負った者はいたか？",
    "では、皆と共に奉行所へ戻る。あんたは俺の後ろをついて来い",
    "……この俺が……、無手の相手に……",
    "……何でもない。奉行所へ戻るぞ。時間がないと言っていただろう",
    "……待て",
    "あれは、まさか……伏見奉行所か？",
    "薩長軍に火をかけられたか、あるいは、撤退する際に自ら火をかけたか……",
    "……まだ、負けたわけではない",
    "幕府が、新選組が健在で、この俺が武士である限り――",
    "奴らとは必ず、刀を交えることになる。今度こそは……",
    "……雪村。我々はこれから、大坂城へ向かうぞ",
    "あそこには、総大将の慶喜公、そして松本先生や近藤局長、総司がいる",
    "恐らく、副長や他の隊士たちもそこにいる筈だ",
    "決してはぐれぬよう、ついてこい",
    "……どうやら、囲まれているようだな",
    "……落ち着け。声を出すと、居場所を気取られるぞ",
    "もう少しで日が沈む。そうすれば、向こうの持つ銃も役に立たなくなる",
    "……これだけ暗くなれば、狙いをつけるのは難しいだろう",
    "暗闇では、弾込めにも時間がかかる",
    "……敵方の目を盗んで下山するなら、今のうちだ",
    "……そうだな",
    "……あんたは下がっていろ",
    "いいから、下がっていろ",
    "ぐっ……！",
    "ぐぁっ……！",
    "ぐっ……、く、う……！",
    "よせ！　おまえたちでは、無理だ……",
    "く……！",
    "ぐっ……！",
    "ぐぁああああっ――！",
    "ぐ、く……、くっ……！",
    "たとえ人の目がなかったとしても……、貴様に屈するつもりはない",
    "彼女も、俺の部下も……、この手で、この剣で……、守る……！",
    "もし、ここで逃げ出せば……",
    "俺は……、俺の心の中にある大切なものを裏切ることになる……",
    "ぐ、うっ……！　あ……！",
    "…………",
    "こうするに、決まっている……！",
    "……そこまで俺や新選組の皆が信じられんと言うのか、雪村",
    "どれだけ勝算が薄かろうと、あんたを守れという命を受けている以上――",
    "俺は、たとえ死ぬことになったとしてもあんたを守り抜く……！",
    "俺の剣技に信を置いてくれているのは、ありがたいが……",
    "今、この男に勝利する方法は、他にはない……！",
    "ぐ、くっ……、う……！く、はっ、はぁ……",
    "……何とでも言え。これが俺の……、俺にとっての誇りの形だ",
    "新選組が彼女を守ると決めたなら……、たとえ羅刹となってでも守り抜いてみせる",
    "……犬で構わん",
    "己が正しいと信じたものに命を捧げられれば、本望だ",
    "何だと……！？",
    "黙れ……！",
    "ぐっ――！",
    "ぐっ……！",
    "く……っ！",
    "ぐっ……！",
    "…………",
    "雪村――！",
    "雪村、しっかりしろ！",
    "何故……何故、俺などを庇った……！",
    "雪村、ここは俺に任せて、あんたは先に大坂城へ行っていろ",
    "あんたがいると、思うように戦えん。いいから行け",
    "……できん約束は、しないたちだ",
    "さっさと行け",
    "あんたがここに留まったままでは、俺が時間稼ぎをする意味がなくなる",
    "それがわかっていたのに、見逃したのは何故だ？",
    "……この俺が大人しく、首を取らせると思うか？",
    "……ああ",
    "副長、合流が遅くなってしまい申し訳ございません",
    "その件に関することで、ご相談があります。少々、お時間を頂けますか",
    "……ここにいたのか",
    "江戸に戻る前に、あんたに伝えなくてはならないことがある。いいか？",
    "先程、副長にもご相談したのだが……",
    "あんたはもう、我々に関わらぬ方がいい",
    "あんたが我々の元に身を寄せていたのは、あくまでも綱道さん捜しの為",
    "だが先日の天霧の話によると、綱道さんは風間たちに協力している疑いが濃厚とのこと",
    "敵に協力しているとなれば、我々は、綱道さんを斬らねばならん",
    "……父を斬ろうとしている我々と行動を共にするのは、あんたにとっても辛かろう",
    "江戸に、頼れそうな親戚や知人などはいるのか？",
    "もし伝手がないというのであれば、副長にご相談すれば世話をして下さる筈だ",
    "…………そうか",
    "何だ？",
    "……夜が明ける前に、山を降りるぞ。また厄介な連中がやって来るかもしれん",
    "身体、とは？",
    "今のところは、特に問題ない",
    "だとしても、隊士ではないあんたが気にするべきことではなかろう",
    "……それにしても、妙に騒がしいな",
    "もしや、薩長との戦を控えて浮き足立っているのか",
    "……心配をおかけして申し訳ございません、副長",
    "……戦況は、そんなに悪かったのですか",
    "……副長、ご報告したいことがあります",
    "……俺はお預かりしていた変若水を飲み、羅刹となりました",
    "……そうしなければならぬ状況だった。後悔はしていない",
    "江戸に向かうというのは、何故……",
    "ここで、慶喜公と共に篭城するのではないのですか？",
    "……慶喜公が、俺たちを捨てて逃げた……",
    "…………そうですね",
    "……雪村、まだ起きていたのか",
    "寝不足での船旅は苛酷だ。少しでも身体を休めておくに越したことはない",
    "そうだ",
    "何だと？",
    "戦いに関しては、その通りだろうな。あんた自身が、一番よくわかっているだろう",
    "鳥羽伏見の戦で、あんたも実感した筈だ。これからの戦は、今までのものとは違う",
    "今日隣にいた者が、明日には骸へと変わる。そんな日が続くに違いない",
    "それでも我々は武士として、命果てるまで戦い抜く覚悟があるが……",
    "あんたは元来、こちら側の人間ではない。戦いの中に身を置く理由などない筈だ",
    "我々の都合でしたことだ。恩義に感じる必要はどこにもない",
    "……失礼",
    "先程も言ったが……",
    "我々と共に戦いの中に身を置くことになれば、いつ命を落とすかわからん",
    "それでも我々についてくると……、そう言うのだな？",
    "……ならば、この小太刀を取れ",
    "あんたにその覚悟があるのなら……、命を賭すだけの理由があるというのならばな",
    "だが忘れるな、雪村千鶴",
    "だが忘れるな",
    "この小太刀を取った瞬間から、あんたをもう客人としては扱わぬ",
    "この小太刀を取った瞬間から、おまえをもう客人としては扱わぬ",
    "二度と引き返せぬ道に足を踏み入れることになるのだぞ",
    "……あんたの覚悟、しかと見定めた",
    "……おまえの覚悟、しかと見定めた",
    "もう、江戸へ帰れなどとは言わん。どこまででもついて来い",
    "…………そうか",
    "ここまでは、防戦一方だったが……",
    "日が暮れた今ならば、敵の銃の狙いも定まらぬ筈だ",
    "反撃の為には、この機を逃すわけにはいかん",
    "……俺も、賛成です",
    "銃撃戦が続けば、こちらが不利になるのは目に見えています",
    "敵に先手を打たれたか？",
    "雪村。どうやらあんたも無事だったようで、何よりだ",
    "……全員が無事とは言い難いな。特に山崎は重傷を負ってかなり危険な状態だ",
    "局長と総司は、あの戦いに参加していないから怪我の心配はないが……",
    "局長はともかく、総司の病状は良くはない",
    "……それに、源さんは……",
    "……そうか",
    "隊士が少しずつこの大坂城に集まっている。人数が揃えば、江戸に戻ることになるだろう",
    "だからあんたも、今のうちに体を休めておくといい",
    "平助か？先程、一人で外に出て行ったようだが",
    "この奉行所の真横にある龍雲寺に、幾つも大砲が仕掛けられているのが見えた",
    "……奴ら、本気で我々と戦うつもりらしいな",
    "新八は動くな。まずは俺が副長に知らせてくる",
    "承知しました",
    "では、俺たちは行く。城で会おう",
    "……雪村、大丈夫か？",
    "源さんは……残念だった",
    "雪村、あんたもよく無事だったな",
    "夜の羅刹隊の攻撃により、敵陣の銃や砲台は切り崩したと聞いていたのですが……",
    "どうやら、後方からの補充が昼頃には終わった模様です",
    "今は、敵陣へ辿り着くことすら困難な状況です",
    "奴らは俺たちが食い止める。雪村は先に出ろ！　源さん、彼女を頼む",
    "我々はいい。負傷した隊士を看てやってくれ",
    "苦しい状況なのは確かだが……副長が、このまま一方的に敗北を喫するとは思えぬ",
    "助かる。今日は朝から何も口にしていなかったからな",
    "南に宇治川がある以上、恐らく敵軍が布陣するのは北か西か",
    "幕府から実権を取り上げて、勢いづいているのだろう。士気が高いとなると厄介だな",
    "……ここまで、か。やむを得ん。退くしかあるまい",
    "一つ前の辻まで下がって態勢を立て直す！動ける者は負傷者を連れて撤退しろ！",
    "二人とも、よく無事で戻った。他の隊士たちも喜ぶだろう",
    "到着した順に、順次休息を取っている。俺たちは早く辿り着いたので、今は警護に当たっているところだ",
    "――待て。詳しい話は後だ",
    "広間に副長がいる。まずは無事を報告してくるといい",
    "三年前の、禁門の変のことを忘れたか？",
    "奴らは、やるとなれば死にもの狂いで仕掛けてくる筈だ",
    "しかも今回はあの時と違い、薩摩が敵方に付いている",
    "御意",
    "……わかりました",
    "……すまない、考えごとをしていた",
    "先程、副長が言っていた通り、上には上の事情が、自分たちには自分たちのすべきことがある",
    "まず、負傷者の状況を確認しよう。救護の手が足りていないはずだ",
    "何をしている？ここには、怪我人が大勢運び込まれている",
    "医学の心得のあるあんたが行けば、助けになるはずだ。見に行ってくれ",
    "どうなる、とは？",
    "……まだ、そうなると決まったわけではなかろう",
    "もしかすると、江戸で力を蓄え再戦の機会を窺うつもりなのかも知れぬ。俺たちが気を揉んでも仕方あるまい",
    "……先程も言ったが、ここには怪我人が数多く運び込まれている",
    "差し当たって必要なのは怪我人の船への護送、そして江戸への帰還の準備だ",
    "助けを必要としている者がいて、俺たちには彼らを助ける力がある",
    "……余計なことに気を取られている場合ではない",
    "……その意気だ。では、行くぞ",
    "それは……",
    "そんなことは、あんたが考えるべきことではない。今は、他に優先することがあるはずだ",
    "さあ、行くぞ。手当てが早ければ、助かる者も多くいる",
    "行くぞ",
    "……問題ない。行くぞ",
    "……先程のあんたの言葉で、目が覚めた",
    "たとえ慶喜公がどのような行動を取ろうと、我々が主君を見捨てていいということにはならない",
    "俺は一体、何を迷っていたのか……",
    "幕府が今後どうなるのか、そして我々新選組が何を信じるのかはまだわかっていない",
    "だが、それも全て江戸に戻ってからのこと。我々の行く末は、これからだ",
    "……だから、あんたの不安はわかるが、今は考える必要はない",
    "今は、自分たちのすべきことを成し、そして江戸を目指す。いいな？"
]