[
    "人待ち顔だが、誰かと待ち合わせか？",
    "どうした？　ぼーっとして。待ってるんじゃなきゃ、誰か探してるのか？",
    "ほう、親父さんを……。って、何か訳ありみたいだな",
    "話してみろよ。もしかしたら、力になれるかも知れないぜ",
    "あんた、東国の生まれだろ？",
    "そいつは大変だな。こっちの土地勘もないだろうし",
    "よし、わかった。俺も付き合ってやるよ",
    "困った時はお互い様、ってな。迷惑だって言われりゃどうしようもないが",
    "俺は、才谷梅太郎っていうんだ。才谷さんでも梅さんでも、好きなように呼んでくれ",
    "……だがあんた、困ってるんだろう？京に来たばかりなら、伝手もろくにないだろうし",
    "ふん、なるほどなるほど",
    "ま、それならそれで別にいいさ。どうせ退屈してるところだしな",
    "いいからいいから。袖振り合うも他生の縁、なんていうだろ。俺に任せておけって",
    "俺の名前か？俺は、才谷梅太郎っていうんだ。よろしくな",
    "雪村ちゃん、な。名は体を表すなんていうが、そのまんまだな",
    "で、下の名前は？きっとあんたによく似合う、可愛い名前なんだろうが",
    "……ま、いいか。女っていうのはいくつも秘密があるって言うしな",
    "いや、どこをどう見ても女だろ。それとも、俺を馬鹿にしてるのか？",
    "ま、こんな可愛い娘がうろうろしてたら周りの男が放っておかないだろうし、男の格好してるのは正解だと思うぜ",
    "で、あんたの下の名前はなんと言うんだ？",
    "千鶴っていうのか。思った通り、あんたにぴったりの可愛い名前だな！",
    "成る程。思った通り、あんたにぴったりの可愛い名前だな！",
    "で、あんたはどういう男が好みなんだ？男と出かけるんなら、どういう場所がいい？",
    "あっ、そういやそうだったな！すっかり忘れてたぜ",
    "何だ、お仲間が帰ってきちまったのか。そんじゃ、これ以上の手助けは無用かな",
    "それじゃあな、千鶴。縁があればまた会おうぜ",
    "それじゃあな、#Name[1]。縁があればまた会おうぜ",
    "千鶴",
    "いや、まさかおまえにまた会えるとは思わなかったな。これも運命ってやつか？",
    "俺のことは、覚えてくれてるよな？寺田屋で、親父さんを一緒に捜した――",
    "いやいや、結局見つけてやれなかったからな",
    "あの後、どうだったんだ？親父さん、見つかったのか",
    "……そっか",
    "ま、まだ見つからないって決まったわけじゃねえだろうし、大変な時こそ明るく行こうぜ！",
    "ってことで、これからどこかで美味い物でも食わねえか？",
    "千鶴？　どうしたんだ。こんないい男と喋ってるのに、余所見なんてつれねえな",
    "#Name[1]？　どうしたんだ。こんないい男と喋ってるのに、余所見なんてつれねえな",
    "ん？　俺がどうかしたか？",
    "おう、何だ？俺に答えられることなら、どんなことでも答えてやるぜ",
    "どうした？　何か聞きたいことがあるんじゃないのか？",
    "そうか？　せっかく何でもいいって言ってるのに、謙虚なんだな",
    "ああ、見ての通りの浪人でな。ちなみに、まだ結婚はしてないぞ",
    "実家には兄と姉と妹がいるんだが、皆、口を揃えて【さっさと結婚して落ち着け】って言って聞かねえんだ",
    "この俺が、嫁さんもらったぐらいで落ち着くかどうかなんて、長年俺の兄妹をやってりゃわかる筈なのに",
    "ところで千鶴、俺の方からもおまえに聞きたいことがあるんだが、いいか？",
    "ところで#Name[1]、俺の方からもおまえに聞きたいことがあるんだが、いいか？",
    "おまえが本当に聞きたいのは、俺の正体についてなんだろう？",
    "やっぱりか。聞きたいんなら、最初から素直に言えばいいのに",
    "いや、さっきの緊張した様子を見りゃ、予想つくだろ",
    "おまえが俺に聞きたいことなんて、限られてるだろうし",
    "いや、実は脱藩してることもあって、この間は本名を名乗れなくてな。悪かった",
    "おまえに変名を名乗ったことが心残りだったんだが……、またこうして会えたってことは、縁があるってことだよな",
    "せっかくだから、本名を名乗ろう。俺の名は坂本龍馬。土佐の脱藩浪人だ",
    "今は、幕府が神戸に開いてる海軍操練所って所にいてな",
    "京にはその関係で、ちょいちょい顔を出しにきてるんだ",
    "ま、そんなところだな",
    "船の操り方を学んでるんだ。つっても、その辺のちっさな漁船じゃねえぞ。黒船だ！",
    "そう！　そいつを俺たち日本人で操れるようにする為の所だ",
    "扱えるに決まってるだろうが。西洋人だろうが日本人だろうが、頭の中身はそう変わらねえよ",
    "船はいいぜ。特に、新型の蒸気船はいい。荷物を普通の半分以下の日数で運べるし、倍以上詰むこともできる",
    "だろう？　物が動けば、金も動く。蒸気船がありゃ、大金持ちになれるってことだ",
    "今、海を支配してるイギリスって国は、世界一の海賊国家だからな！",
    "戦をするにせよ、商売をするにせよ、これからは蒸気船の時代だぜ！",
    "……おまえは、いい奴だな。人を騙せる性分じゃない",
    "俺から何も聞き出せなかったって言うと、咎めを受けることになるんだろう？",
    "ああ、ちょっとした知り合いよ",
    "こいつは中岡ゆうて……、まあ、俺の相棒みたいなモンよ",
    "いや、俺はもう変名を明かしてもうちゅうき、おまんだけ伏せちょっても意味ないがよ",
    "わけあって男の格好をしゆうらしい。まぁそこは目をつぶっちゃってや",
    "お。そうやったにゃあ。ほんなら、ぼちぼち行くかえ",
    "俺は、おまんのことが気に入ったぜよ。じゃあにゃあ、千鶴。また会おう。元気でおれよ",
    "俺は、おまんのことが気に入ったぜよ。じゃあにゃあ、#Name[1]。また会おう。元気でおれよ",
    "次に京に来るがはいつになるかわからんけんど……、そのときにでもまた会えるとえいにゃあ",
    "あいててて！　おいおい、耳を引っ張るな！おまん、何をそんなに怒っちゅうがで",
    "女を使こおて人のことをコソコソ嗅ぎ回ろうなんて、姑息なやり方をしてくれるやないか。それが新選組のやり方かえ？",
    "お、千鶴。手紙を貰おたら、待ちきれんようになって飛んできたぜよ",
    "お、#Name[1]。手紙を貰おたら、待ちきれんようになって飛んできたぜよ",
    "こいつらの差し金やなかったら、もうちっくと素直に喜べたけんど……それは贅沢ちゅうもんやろうか",
    "聞いちょったろう？　俺のことを調べるのにおまんを利用しよったがは見え見えやったき、手間を省いちゃろうと思おて",
    "今更、自己紹介する必要もないと思うけんど……俺は土佐藩脱藩浪人、坂本龍馬ぜよ",
    "けんど、おまんら新選組に身辺を嗅ぎ回られる筋合いはないき",
    "土佐勤王党の連中とは知り合いやけんど、それだけよ。俺はあいつらがやりゆうことを、えいと思おちゃあせんき",
    "信用できんもなにも、それが真実よぉ。何なら、勝先生に直接確かめてもろうてもかまん",
    "……俺は、止めたがやけんど。あいつら、ろくに話も聞かんと突っ走って死んでしもおた",
    "今の日本でホンマに攘夷ができるか、ちっくと考えたらわかるろうに……",
    "ワケが分からんがはどっちぜ……そもそも外国に港を開いたがは誰で？幕府やないがか",
    "口先じゃあ攘夷攘夷ちゆうけんど、本気でやる気がないがは、見たらわかるろう",
    "その、力を蓄える言うがは、誰の力のことぜよ？日本か？　それとも徳川家か？",
    "長州藩が四カ国連合艦隊に攻撃されたとき、何の手助けもせんと見殺しにしたのにかえ？",
    "けんど、攘夷自体は幕府の命令じゃ。たとえ単なるお題目に過ぎんかったとしても",
    "なにより、どれだけ目障りやっても、長州藩士らぁも同じ日本人ということには変わりはないき",
    "土方、言うたかにゃあ。おまん、勘は悪うないけんど……まだまだ頭が固いにゃあ",
    "この先、外国とどうこうするとして、黒船を手に入れたり戦をしたりするにしても、金が要る",
    "今は、日本人同士でせせこましゅう争いゆう場合やないき",
    "浪人を何十人と斬って得意になっても意味がない。それより金をかき集めて日本いう国を強うせんといかん",
    "……おまんが新選組の親玉かえ？",
    "……おまん、余計なことをしてくれたにゃあ",
    "……まぁ、えいわ。疑いはもう晴れたろう？ほんなら俺は帰らせてもらうぜよ",
    "……そうゆうたらおまん、手紙に書いちょったにゃあ。俺に話がある、いうて",
    "近藤さんよぉ、ちっくと二人きりにさせてくれんろうか？",
    "いや、気にしな。もう済んだことよ",
    "こんな事は慣れちゅうき、気にしな",
    "そりゃ、怒っちゅう。けんど、俺が怒っちゅうがは……",
    "別に、詫びる必要はないき。あの土方いう男の勘は外れちゃあせん。……俺は、新選組の敵やきにゃあ",
    "この時世、敵味方なんてあっという間に入れ替わるもんよ",
    "口にする言葉が、必ずしもそいつの本心とは限らん。本音を明かしたらすぐ命を狙われる",
    "やき……、この新選組でうもうやっていくつもりやったら、俺に変な遠慮や同情はしなや",
    "……おまんみたいな素直な女に、俺を騙すことらあ出来んろう",
    "……まぁ、新選組の連中が何を考えよっても、こっちには後ろ盾があるき",
    "おまんがあれこれ気を揉む必要はないき。安心しいや",
    "そういうたら俺、じきに長崎に行くがよ。勝先生の言いつけで",
    "ああ。しばらくおまんに会えんがは寂しいけんど……、また京に来る機会があったら顔を見にくるぜよ",
    "……そんなにうれしそうな顔をされたら、長崎に行くがが嫌になってくるき",
    "まあ、そうやけんど……、おまんより大切な役目かち聞かれたら、そうでもないような気がしてくるがよ",
    "ほいたら、またにゃあ。次はこんな姑息な真似をせんと堂々と招待してや",
    "お、中岡、どうした？",
    "まあ、とりあえず殺されんと済んだがやし、えいやいか",
    "中岡、そこまでにしいや。帰るき",
    "俺は、こんな小娘にしてやられるような男やないき。知っちゅうろう",
    "千鶴……、どうしておまんがここにおるがで？",
    "#Name[1]……、どうしておまんがここにおるがで？",
    "もしかして、逢引に来てくれたがか？大胆な女は嫌いやないけんど、俺の方にも心の準備いうがが――",
    "はあ？　何ぜ、逃げるち。一体誰から逃げるがで？",
    "何やと？",
    "ったく、感動の再会の最中に土足で踏み込んでくるとは、無粋な奴らやにゃあ",
    "……それの何が悪いがか、さっぱりわからん",
    "異国と商売することで豊かになるがやったら、それでえいやいか",
    "これが何ながかはわかるろう？……一歩でも近付いたら、撃つぜよ",
    "ほう、ほいたら試してみるかえ？",
    "先に言うちょくけんど……、西洋の銃で腹を撃たれたら、まず助からんらしいぜよ。内臓がグチャグチャになるきに",
    "後ろの部屋から屋根伝いに外へ逃げるき。ゆっくり後ろに下がって、隣の部屋へ入りや",
    "こっちやき！",
    "しょうがないろう、ここしかないがやき。文句は、さっきのあの連中に言うてや！",
    "大丈夫やき。何があっても、おまんのことは守る。……俺を信じや",
    "まったく、しつこい連中じゃ。綺麗な女やったらともかく、男に追い掛け回されてもうれしゅうとも何ともないき",
    "…………っ",
    "……いや、なんちゃあない。早よお行くぜよ、連中に追いつかれる前ににゃあ",
    "話は後にしいや。今は、出来るだけ早よお安全な場所に逃げんといかん……",
    "薩摩藩の伏見屋敷じゃ。あそこやったら、幕府も手が出せん……ろう………",
    "うっ……！",
    "……女の前で、みっともない姿をさらしとうなかったけんど",
    "そろそろ潮時よ。これ以上は、歩けそうにないき……",
    "このままやったら、おまんも捕まる……",
    "俺は……そこの小屋に隠れて追っ手をやり過ごすき、おまんは逃げや",
    "……平気やき。こう見えても、運はえい方ながよ",
    "何より、俺にはまだやらにゃならんことが山程あるきに。こんな所で死ねるかい",
    "……西洋じゃ恋仲の男女が別れる時、こうするそうやき",
    "ホンマやったら、唇にしたいところやけんど……、それは次の機会に取っちょくか",
    "誤解するな、中岡……。今回の件は、新選組の奴らのせいやないき",
    "後先考えず、誰彼構わず戦を仕掛ける馬鹿共と……一緒にされとうないといっつも言うがは……おまんやろう？　中岡",
    "刀を抜く時とそうでない時……今の時点での敵と味方を間違えるなや……",
    "ほんならにゃあ……千鶴。この怪我が治ったら、また会おうぜよ……",
    "ほんならにゃあ……#Name[1]。この怪我が治ったら、また会おうぜよ……",
    "中岡……、来てくれたがか。今回ばっかりは、さすがに死を覚悟したぜよ",
    "……千鶴、ありがとう。おまんのお陰で、もう少し生き延びられそうやき",
    "……#Name[1]、ありがとう。おまんのお陰で、もう少し生き延びられそうやき",
    "お～、怖いにゃあ。やっぱり途中で死んだ方が良かったかもしれん……",
    "ほいたら、またにゃあ千鶴。今度逢引する時は、邪魔が入らん場所を選ぶことにしようぜよ",
    "ほいたら、またにゃあ#Name[1]。今度逢引する時は、邪魔が入らん場所を選ぶことにしようぜよ",
    "よう、千鶴。元気にしゆうかえ？あの晩はおまんのお陰で命拾いした。ありがとう",
    "よう、#Name[1]。元気にしゆうかえ？あの晩はおまんのお陰で命拾いした。ありがとう",
    "今、俺は薩摩で湯治をしながら、傷療養をしゆうがやけんど……、正直言うて、物凄く後悔しちゅう",
    "どうしてって？",
    "何でも聞くところによると、西洋じゃ結婚したばかりの男女が一緒に旅に出るがが習いらしい",
    "何としてでも、おまんを連れてくるべきやった。一生の不覚いうがは、こういうことを言うんやろうにゃあ",
    "ほいたらにゃあ。俺に会えんで寂しいろうけんど、元気にしちょけよ？",
    "よう、千鶴。元気にしよったかえ？ちゃんと毎晩、俺の夢を見てくれゆうろうか",
    "よう、#Name[1]。元気にしよったかえ？ちゃんと毎晩、俺の夢を見てくれゆうろうか",
    "怪我の方は、すっかり良うなったぜよ。今、ちょっとした用事で京に来ちゅうがやけんど……",
    "久々におまんの顔を見たい。会えんかえ？――親父さんの情報もあるけんど",
    "千鶴。すまん、待たせたにゃあ",
    "#Name[1]。すまん、待たせたにゃあ",
    "おう、すっかり元気よ。まっこと、あの時は世話になったにゃあ。……ありがとう",
    "ちっくと、散歩でもしてみるかえ。久々の京やし、あちこち眺めながら歩きたいがよ",
    "やっぱり、京に来るがやったら秋に限るにゃあ。夏と冬……、特に冬は、人が暮らせる寒さやないき",
    "俺は、南国の生まれやき。冬の京なんて俺にとったら、氷室の中におるがと変わらんき",
    "……さて、前置きはこれくらいにして、そろそろ本題に入ろうか",
    "おまんの親父さん……確か、雪村綱道ちゅう名前やったにゃあ？",
    "親父さんの居場所がわかった。かなり確かな筋から仕入れた話やき",
    "聞いた話やと、何でも、西国におる外国商人の所に世話になりゆうらしい",
    "……俺の方にも色々と事情があってのお。つかんだ情報を、すべて明かすわけにはいかんがよ",
    "ただ、西国のとある藩におって、今も元気にしゆうことだけは間違いないき",
    "……すまん。ぬか喜びさせたろうか",
    "ま、お互い生きちゅうわけやし、事情が許せばそのうち再会出来るろう",
    "さっきの話やけんど、新選組の奴らに話いても構わんぜよ",
    "そうせんと、後でおまんが叱られるろう？",
    "けんどもし何ちゃあ成果も得られんちなったら、今後はこうして会わせてももらえんようになると思う",
    "奴らも、俺がおまんにおかしなことを吹き込むがやないかって、やきもきしゆうろうき",
    "だからこそ、こうやって奴らに餌をくれてやるがが肝要ながよ",
    "そうに決まっちゅう",
    "それともおまん、俺に会えんようになってもえいがか？",
    "俺はいつでもこうしておまんに会いたい。おまんはどうで？",
    "……黙っちょっても、見逃しちゃらん。ちゃんと答え。どっちぜよ？",
    "……【会いたくないわけではない】か。そこは【会いたいです】と素直に言うて欲しかったにゃあ",
    "まあえい。会う機会は他にもあるき、その時に言わしたらえいか",
    "そんなんは、向こうも承知の上よ。花札で、手札を明かしながら勝負する奴はおらんき",
    "おまんも、少しはずるぅなりや。賢い男を捕まえる為には、女もずるく、賢うならんと",
    "そういや千鶴、おまん、覚えちゅうかえ？",
    "そういや#Name[1]、おまん、覚えちゅうかえ？",
    "ここでおまんに接吻した時、言うたろう？次は額やのおて、唇にするち――",
    "どうしてじゃ？　前に言うたろう。西洋では、恋人同士が別れの挨拶に接吻をするがが習いやって",
    "……やれやれ。大人の男女の語らいが出来るようになるがは、ちっくと時間が要りそうやにゃあ",
    "いやはや、名残惜しいにも程があるき。けんど楽しかったぜよ、千鶴",
    "いやはや、名残惜しいにも程があるき。けんど楽しかったぜよ、#Name[1]",
    "おまんとの想い出の場所をこうして一緒に見て回るがも、いろいろと感慨深いもんがあるにゃあ",
    "ん、何でぇ？",
    "……ああ、しゆうよ",
    "……海の向こうにロシアいう国があるがやけんど、知っちゅうかえ？",
    "今の海の王様がイギリスやったら、陸の王様はロシアよ。日本の倍じゃきかん、馬鹿でかい領地を持っちゅう",
    "長崎の北に対馬ちゅう島があるがやけんど、五年前、ロシアがその島に勝手に工場を作ったことがあるがよ",
    "対馬の大名も幕府もロシアに抗議したけんど、西洋の国いうがは、自分らより弱い奴らの言うことは全く聞かん",
    "幕府のお偉いさんがイギリスに泣きついて、黒船でロシアを追い出してもろおて何とか一件落着、ちゅうところよ",
    "けんど、もしその時イギリスに対馬を占領されちょったら、まず取り返すことは出来んかったろう",
    "……薩摩や長州が倒されてしもおたら、その幕府が国の舵取りをすることになるがぜよ",
    "……逆に言うと、五年もかけてまだこの程度しか変わっちょらんいうことよ",
    "もし俺がイギリスやロシアやったら、日本が力をつけるまで待っちゃる義理はないち考えるろう",
    "……いや、徳川幕府の代わりに、毛利幕府、島津幕府が出来るわけやないき",
    "……冗談やって。俺はそろそろ戻るき、気ぃ付けて帰れよ",
    "いや、周りを固めちゅう奴らに、ちゃんと送ってもらえ。……また会おうぜよ",
    "おーーい、千鶴ーー、おるかー？俺じゃー、坂本龍馬じゃー！",
    "おーーい、#Name[1]ーー、おるかー？俺じゃー、坂本龍馬じゃー！",
    "平気やき。今の声はあいつにも聞こえちゅう筈やき、そのうち出てくるちゃ",
    "一言じゃ表せんような深い仲よ。にゃあ？　千鶴",
    "一言じゃ表せんような深い仲よ。にゃあ？　#Name[1]",
    "いや、ちっくと京に来る用事があったき寄ってみただけやき",
    "言うても、ここじゃ話せんき、外行って話そうや",
    "こいつは借りていくぜよ。すぐに戻ると、土方に伝えちょいてくれ",
    "ほんなら、行くぜよ千鶴",
    "ほんなら、行くぜよ#Name[1]",
    "大丈夫やき。俺が後で、一緒に怒られちゃる",
    "俺から何か役に立つ情報を聞き出したら、あいつらにうるそう言われんと済むがやろう？",
    "おまんは、浮かない顔しちゅうより、そうやって怒っちゅう方がえい",
    "まあ、そうか。おまんは、どんな顔しちゅう時でも可愛いき",
    "……お、簪や。一つこおちゃろうか？",
    "遠慮する必要ないき。これら、おまんに似合いそうやけんど？ほら……",
    "おうおう、やっぱり似合う。自分の見立ての良さに、自分でも驚くにゃあ",
    "……ああ、そうか",
    "年頃の娘に男の格好をさせて閉じ込めちょくなんて",
    "新選組の奴らもひどい真似するにゃあ",
    "なあ、どっか行きたい所はあるかえ？せっかくやき、見たい所を片っ端から見て回ることにしようや",
    "大丈夫やろ。俺は、これからの日本に必要な男やき。日本が俺を死なせたりせんろう",
    "こうして川を眺めるがも悪うないけんど……、やっぱり俺は海の方がえいにゃあ",
    "ああ、土佐の生まれやき。ガキの頃は、陸におるより海で泳ぎよった方が長かったぐらいやき",
    "早ように両親が亡くなったき、兄貴と姉貴が親代わりみたいなもんやった",
    "三つ上に乙女姉ゆう姉貴がおるがよ。この姉貴がスゴおて、読み書き剣術……いろんなもんを教わったがよ",
    "ちなみに、一番上の姉貴の名前は何ちいうと思う？",
    "【わかりません】やのうて、少しは考えてくれや。それとも、そんなに俺に興味がないがかえ？",
    "はずれ。どっちもつかんき",
    "ま、そりゃそうか。ほいたら、正解を教えちゃる",
    "俺の一番上の姉貴の名前は……、千鶴いうがよ",
    "俺の一番上の姉貴の名前は……、#Name[1]いうがよ",
    "やろ？　偶然じゃすまんき。もしかすると、運命の相手かもしれんき",
    "土佐のことが嫌いなわけやないけんど……。あそこには、つまらんしきたりが山程あるき",
    "……俺は、郷士の生まれながよ。土佐の侍には、【上士】と【郷士】という二つの身分がある",
    "郷士に生まれたら、足袋は履けんし、雨がざあざあ降りよっても下駄を履けん、夏の暑い日でも日傘も差せん",
    "先祖が関ヶ原の戦いの時、徳川方の敵やったというだけよ",
    "二百六十年も昔の、顔を見たこともない先祖がしたことで、この先ずっと見下され続けんといかんがやと",
    "……馬鹿馬鹿しいろう？",
    "……肝心な時に役に立たん侍連中が威張り腐っちゅう世の中を、変える",
    "おかしいと思わんかえ？本人がどればあ無能でも、えい家に生まれただけで出世が約束されるなんて",
    "海の向こうのアメリカち国では、能力がある奴を入れ札で選んで殿様にするらしいぜよ",
    "武士や百姓、町人……、全員が一つずつ札を持っちょって、殿様にしたい奴の名前を書くらしい",
    "で、選ばれた奴が集まって、議会ちものを作って、話し合いで色んなことを決めるがよ！",
    "できる。西洋人じゃろうが日本人じゃろうが頭の中身は一緒やち、前に言うたろう",
    "……出来んことはないき。ペルリが来た時と同じことをしてやればえいがよ",
    "幕府やち、馬鹿やない。薩長が自分たちと同じかそれ以上の力を持っちゅうとわかれば、無下にはできんろう",
    "武器いうがは、戦をするための道具やのうて、相手と交渉するための道具ながよ",
    "俺は別に戦を仕掛けたいわけやない。幕府と将軍いうがをなくして、みんなが公平な新しい世の中を作りたいだけながよ",
    "……ま、出身が同じっちゅうだけで、ちょっとした繋がりよ",
    "言うちょくけんど、色っぽい関係やないで。何ちゅうか……、目付け役みたいなもんよ",
    "しかし、こうして見よったら……、二人はよう似いちゅうにゃあ。……色んな意味で",
    "おいおい、変なことを吹き込みなや。女なんて作る暇あるわけないろう",
    "それに花街の女は、世辞を言うのが仕事みたいなもんじゃろ",
    "俺が長州の奴らと付き合いゆうことらあ、こいつは百も承知よ。今更言われても、驚かんき。にゃあ？",
    "ちょっとした船の事故で、難癖じゃなくて迷惑料を受け取っただけよ。万国公法に則ってのことよ",
    "さすがお目付役。いろんなことよう調べちゅう",
    "見る目があるちいうことやろ。どうせやったら【えい人】やのおて【えい男】ち言うてほしかったけんど",
    "おいおい、勝手に人を悪い男に仕立て上げるなや",
    "西本願寺まで送り届けちゃりたいけんど……、そうさせてもくれんみたいやねえ",
    "おい、どうせ、近くで誰かが見張りゆうがやろう？　後のことは頼んだぜよ",
    "ほんなら、またにゃ、千鶴。次に会えるがはいつかわからんけんど、元気にしちょれよ",
    "ほんなら、またにゃ、#Name[1]。次に会えるがはいつかわからんけんど、元気にしちょれよ",
    "……あいつには気をつけや",
    "それから……、この先、たとえ幕府がどうなっても怨むなよ",
    "……声を出しなや。下手に騒がれて、他の連中が駆けつけてくると面倒なことになるき",
    "ちと、訳ありでな",
    "探し物をしにきたがやけんど……、ここ、随分広いにゃあ。どこに何があるがか、さっぱりわからんぜよ",
    "……近藤か土方を呼んできてくれるろうか？他の連中じゃ、話にならんき",
    "外出中か……。俺としたことが、今日は間が悪いにゃあ",
    "……探し物、ち言うたろう？新選組についての妙な噂を小耳に挟んだきよお",
    "どうせ、おまんは聞かされてないろう？羅刹とかいう化け物のことは……",
    "何ぜ、おまんも知っちょったがかえ？まあ、綱道の娘なら聞かされちょってもおかしゅうないか",
    "なら、話が早い。あの羅刹言うがは、一体何ながで？　答えや",
    "女相手に、手荒な真似はしとうない。素直に答えてくれ",
    "――待て！",
    "何っ……！？",
    "くそっ――！",
    "く、うっ……、は、離せ……！",
    "ああ。充分過ぎる程に、にゃあ",
    "おんしゃあ、山南とかいうたか。俺の負けやき。……勘弁してくれ",
    "……ああ。どうしても、調べんといかんがよ",
    "それは……、近藤と土方が戻ってきてから話しちゃらあ",
    "……あの武器商人グラバーにおおたがは、俺が船を手に入れてからすぐのことやった",
    "何でも、絶対に幕府を倒せる武器があるとかで",
    "そこで見たがが……、さっきのおんしゃあと同じ、白い髪と赤い目を持つ化け物の姿やった",
    "人の武器は通じん、怪我がすぐに治る、野生の獣を上回る力を持っちゅう――",
    "確かにそいつがあれば、倒幕なんて簡単に出来るろうと思おた。俺の同志も、興味を持っちょったみたいやけんど",
    "……どうしても、腑に落ちんことが二つあった",
    "どうして西洋人共はそんな便利な物を自分らあで独り占めせんと、ご親切に俺らあに売ってくれるがやろうか？",
    "そして、俺らあよりも先に異国との貿易をしよった幕府に、同じ物が渡っちゅうことはないろうか？　ってよ",
    "ほいたらグラバーは、こう言うがよ",
    "【幕府側も、羅刹を使いゆう。おまんらも対抗せんかったら、なす術なく敗れることになりますよ】……と",
    "……調べてみたら、どうやら新選組でも同じ物を研究しゆうらしいことがわかった",
    "答えたら、こっちの質問にも答えてくれるかえ？",
    "食えん男やにゃあ。……まあえい。教えたち、別に俺が損するわけやないき",
    "グラバーが言いよったがよ",
    "新選組にも羅刹がおる。そして、それを新選組に持ち込んだがは綱道やち",
    "……八・一八の政変の後ぐらいやったか。綱道は、その武器商人の所に厄介になっちょって、そこで羅刹の実験を続けよったらしい",
    "決まっちゅうやいか。そんな実験は、今すぐやめや。西洋を利するだけやき",
    "おんしゃら、清国がイギリスにどんな目に遭わされたか知らんがか？",
    "阿片を売りつけられて富を奪われ、国の中を滅茶苦茶にされた挙げ句、戦を吹っかけられたがぞ",
    "同じことが、この日本でも起きゆうがぞ",
    "あんな物を野放しにしたら日本は、イギリスの植民地になったインドや上海と同じ運命を辿ってしまうき",
    "……考えてみいや。幕府がおんしゃらに、羅刹なんぞの実験を申し付けたがはなんでやろうち？",
    "直参の家臣とちごおて、使い捨ててもかまん安い命やきに決まっちゅうろうが",
    "そんな幕府の命令に律儀にしたごうて、汚れ仕事を引き受ける意味なんてどこにあるがで？",
    "――やめてしまえ、下らんき。どうせ侍なんてもんは、じきにこの世からおらんなるき",
    "……ま、俺やち人様に褒められるようなことをしゆうとは思おちゃあせん。救いようがない悪党よ、俺は",
    "けんど、悪党には悪党の道理がある。羅刹らあいうもんは、人が扱いきれる代物やないき",
    "……後者に関しては、譲るつもりはないいうことかえ",
    "交換条件は？",
    "えいがか？　おまんらあの命取りになるぜよ",
    "別に、手を組んだ覚えはないぜよ。共通の目的があるき、仲良しごっこをしゆうだけよ",
    "そいつは自分らあで調べてくれ。俺は、幕府なんてさっさとなくなればえいと思おちゅうき",
    "彼女を通じて、便りを寄越してくれ",
    "ああ。こいつらの呼び出しにいちいち応じてここに出入りしよったら、あらぬ疑いをかけられそうやき",
    "おまんなら、そう言うてくれると思おちょった。頑張ろうにゃあ、千鶴",
    "おまんなら、そう言うてくれると思おちょった。頑張ろうにゃあ、#Name[1]",
    "ほんなら、今日の所はこれでお暇させてもらおうか。今後もよろしゅう頼むぜよ",
    "にしても、どいつもこいつも義理だの己の体面だの、つまらんことにこだわるにゃあ",
    "ん？",
    "……あの時の俺の言葉が、気に障ったか",
    "けんど俺は、さっきの言葉を引っ込めるつもりはないき",
    "礼節だの忠義だの言うがは、下の人間を便利にこき使う方便に過ぎん",
    "そこまでは言うちゃあせん",
    "ただ、守るべきは徳川家ながか、それともこの日本ち国そのものながか……、そこをきちんと考えるべきやろう",
    "後先考えずに刀を抜くがは、馬鹿だけ。皆が皆、賢かったら、無駄に争う理由なんてなくなるきに",
    "……そうよ。中岡には、今日のことは内緒にしちょいてくれるか？俺がここに来たちいうことも",
    "あいつはどうにも、肝が小もうて心配性やき",
    "【軽率な行動は控えろ！】だの、青筋立てて説教されるに決まっちゅう",
    "ほんなら、頼んだぞ。また今度にゃ、千鶴",
    "ほんなら、頼んだぞ。また今度にゃ、#Name[1]",
    "待て……、千鶴…………",
    "待て……、#Name[1]…………",
    "わかるに決まっちゅうろうが……。えい女の顔は忘れんき",
    "くそっ……、最後の最後で……、ついてなかったにゃあ",
    "慶喜さんが政権を返上してくれて……、ようやく日本が新しゅう生まれ変わるちゅう時によ……",
    "どうした？　千鶴……",
    "どうした？　#Name[1]……",
    "何ぜ……？　俺は……、斬られたがやなかったがか……？",
    "後先考えずに刀を抜くがは、馬鹿だけ。皆が皆、賢かったら、無駄に争う理由なんてなくなるきに",
    "動きなや。少しでも逃げるそぶりを見せたら……撃つき",
    "動くなち言うた筈じゃ",
    "……前に言うたろう？　俺は新選組の敵やち",
    "このまんま撃ち殺しても構んけんど……、おまんだけは殺すなち言われちゅうがよ。命拾いしたにゃあ",
    "これから、一緒に来てもらうぜよ。……おまんの親父さんが会いたがっちゅうき",
    "……そいつを、伏見藩邸まで連れてき",
    "……そうやにゃあ",
    "……おいおまん、そこで何をしゆうがで？",
    "おまんは殺すわけにはいかんち、中岡が言いよった筈やけんど……、そんなに痛い目に遭わされたいがか",
    "来い、部屋に戻るぞ",
    "……誰も、行くなとは言うちゃあせんろうが。時期を考えろち言うがよ",
    "それに、今、伏見奉行所に戻ったところで無駄よ。とっくに焼け落ちてしもおちゅうろう",
    "今回の戦で薩長軍が使いよった銃は、俺が売った銃やき。……俺が殺したようなもんよ",
    "……随分と、諦めがえいがやにゃあ。ま、扱いやすうて助かるけんど",
    "しっ、でかい声を出すな。他の奴に気付かれるとまずいき",
    "おまんと一緒におったあの人……、井上さんちいうたか",
    "あの人の墓は、俺が作ってきた。……俺が殺したようなもんやき",
    "…………すまんかった",
    "これ、返しちょくき。大事な物ながやろう？",
    "敵を騙すにはまず味方から、ち言うろう。中岡や、綱道……、それから南雲薫が何を企んじゅうがか詳しゅう知りとうてよ",
    "……ま、さっきあいつが言いよった通り、仲間をたくさん殺されちゅうきねえ",
    "……さっき、おまんも言いよったろう？井上さんは俺らあに殺されたち",
    "仲間を殺された恨み、身内を殺された恨み、先祖を殺された恨み……、遡っていったらきりがないろう",
    "何より、今の日本にはそんなことより、やらんといかんことが山程あるき。身内同士で争いよっても意味ないき",
    "ってことで、行くぞ。これ以上の長居は時間の無駄やき",
    "それは、逃げながら考えるき。ついて来いや！",
    "おまんとは、昔馴染みやきねぇ。もうびっと付き合おうちゃろうかと思いよったけんど……",
    "やっぱり俺は、こういうやり方は性に合わん。抜けさせてもらう",
    "羅刹になった身の上で、今更こんなことを言うがはおかしいかも知れんけんど――",
    "こんなもんは、人間に扱いきれるもんやないき。阿片で国を滅茶苦茶にされた、清国の二の舞になるががおちよ",
    "……徳川家は、もう終わりよ。さっさと負けを認めさせて逃げ道を作っちゃらんと、この戦は泥沼になる",
    "これからの新しい日本には、幕臣らあが持っちゅう政治や外交の手腕が必要になるき",
    "人を育てるには、尋常じゃない時間と手間がかかるがよ？それを滅ぼしてどうする",
    "……やき、羅刹をつこおてでも徳川家を滅ぼそういうがか？",
    "……羅刹の力で倒幕を成したら、一番の功労者は、変若水を俺らあに売ったイギリス、そして綱道ちいうことになるぜよ",
    "そうなったら日本は今後、イギリスには絶対に逆らえんようになる",
    "……そんながが、死んでいった連中が夢見た国かえ？",
    "綱道のこともそうよ。あいつらは別に、おまんらあが作ろうとしゆう新しい国に興味なんてない",
    "事情が変わったら、すっと敵に回るろう。その時、連中の手綱を取れるとでも思おちゅうがか？",
    "清国やインドの奴らも、似たようなことを考えちょったがやろう",
    "その隠密やけんど……、今日限りで辞めるぜよ。殿様や後藤には、うもう言うちょいてくれ",
    "ちゅうか、あれか。坂本は死んだち言うちょいてくれたら、話が早いか",
    "裏切る？　人聞きが悪いにゃあ",
    "俺は最初から――、日本の未来の為にしか動いちゃあせんぞ！",
    "千鶴、こっちやき！",
    "#Name[1]、こっちやき！",
    "俺らあはもう、とっくに死んだ人間やき",
    "死人が歴史に関わり続けるがは、えいこととは思えん。往生際ち大事やき",
    "千鶴、何があっても絶対に俺から離れるがやないぞ。えいにゃあ",
    "#Name[1]、何があっても絶対に俺から離れるがやないぞ。えいにゃあ",
    "人間相手やったらどっか一箇所に傷を負わせれば動きを止められるがやけんど……",
    "くそっ！",
    "助かったぜよ、千鶴。しかし、この調子やときりがない",
    "助かったぜよ、#Name[1]。しかし、この調子やときりがない",
    "何ぜ、不知火？どうしておまんがここにおるがぜ？",
    "……そういうことか、助かったぜよ。やっぱり日頃の行いがえいと、天の助けがあるがやにゃあ",
    "行くぞ、千鶴。逃げるがやったら今のうちぞ",
    "行くぞ、#Name[1]。逃げるがやったら今のうちぞ",
    "どうした？　千鶴。行くぜよ",
    "どうした？　#Name[1]。行くぜよ",
    "ありがとう。……おまんの信頼は裏切らんぜよ",
    "少なくとも、俺の敵やない。今だけは俺を信じや",
    "千鶴、考えゆう時間はない。さっさと行くぜよ！",
    "#Name[1]、考えゆう時間はない。さっさと行くぜよ！",
    "千鶴！　しっかりせい、千鶴！",
    "#Name[1]！　しっかりせい、#Name[1]！",
    "ほんなら千鶴、しっかりつかまっちょけよ！",
    "ほんなら#Name[1]、しっかりつかまっちょけよ！",
    "注文は後にせい！　足を止めたらあっちゅう間に追いつかれるか、蜂の巣やき！",
    "しかしおまん、随分軽いにゃあ。もうびっと太った方がえいがやないか？",
    "もっと強うつかまれ！",
    "軍勢が近付いてくる。千鶴、そこの裏に隠れるぞ",
    "軍勢が近付いてくる。#Name[1]、そこの裏に隠れるぞ",
    "錦の御旗よ。朝廷の意を受けた軍の証やき。あいつを掲げて戦えば、敵は賊軍になる",
    "誰も、朝敵にはなりとうないき。これで、薩長側に寝返る藩がますます増える筈よ",
    "……薩長側も、必死ながよ。絶対に今回の戦には負けられんち",
    "……俺はもう、死んだ人間やき。表の戦は、まだ生きちゅう奴らに任せる",
    "けんど……、中岡とあの羅刹連中だけは俺が止めんといかん",
    "……先に言うちょくけんど、俺が滅ぼす羅刹には、新選組の羅刹も含まれちゅうで。それはわかっちゅうかえ？",
    "……悪いにゃあ、今ここで答えさせるようなことじゃなかったかえ",
    "すぐに結論を出す必要はないき。けんど、いずれ考えんといかんことではある",
    "そのことだけは、心に留めちょいてくれ",
    "……ひとまず、大坂城へ向かおうか。新選組の奴ら、無事やとえいけんど",
    "妙やにゃあ。幕府側があくまで徹底抗戦するつもりやったら、ここに篭城する筈やけんど……",
    "不知火！　無事やったがか！",
    "そう言われてもにゃあ……。気付いたらなっちょったき、どうしようもないろう",
    "ああ。こいつは長いこと長州の高杉いう男の護衛をしよったがよ",
    "人間離れしたとんでもない奴やと思いよったけんど、そうか……おまんも【鬼】やったがや",
    "あの頃は……そうやったろう",
    "……高杉のことは、残念やったにゃあ",
    "確かに。普通の人間の数倍は面白い経験をしよったし、悔いはないか",
    "そういうたら不知火、さっき総大将が消えたち言いよったけんど……",
    "錦の御旗の効果は絶大ちゅうところか。……損得勘定で動く人やいうことは知っちょったけんど、さすがにこりゃ予想外やったわ",
    "新選組の奴らは、どうしたがで？",
    "……おまん、どうするがで？あいつらを追うて江戸に戻るがか？",
    "ああ。昨日も言うたけんど、ここに残って中岡と土佐の羅刹を止める",
    "本当にえいがか？　新選組の奴らには、長いこと世話になっちょったろう？",
    "……そうか、わかった",
    "そういうことになるにゃあ",
    "長州はえいがか？土佐は仲間になったがやろう？",
    "そういうことやったら俺は大助かりやけんど……えいかえ？　千鶴？",
    "そういうことやったら俺は大助かりやけんど……えいかえ？　#Name[1]？",
    "おい、ちょっと待ち、待ちや！",
    "……あれに乗ったら、江戸にすぐに戻れるかも知れん",
    "綱道や変若水のことは別に、俺が全部引き受けたち構わんぜよ",
    "親の罪を子が背負う……なんて時代やないろう",
    "どうした？",
    "何でもないち、気になるにゃあ。……言いや",
    "……初めて名前を呼んでくれたにゃあ。ようやく俺に惚れたかえ？",
    "何でよ？潮風も冷たいし、こうしちょく方がえいろう",
    "えいちや。見せつけゆうがやき",
    "……ありがとう、一緒に残ってくれて",
    "おまんだけは絶対に守るき、安心しいや",
    "不知火、そいつのことを頼む。新選組のやつらの所まで連れて行ってくれんろうか",
    "俺はここでこいつらを食い止めてから行く。必ず追いつくき、先に行って待っちょってくれ！",
    "<TODO>",
    "女を使こおて人のことをコソコソ嗅ぎ回ろうなんて、姑息なやり方をしてくれるやないか。それが新選組のやり方かえ？",
    "おーーい、千鶴ーー、おるかー？俺じゃー、坂本龍馬じゃー！",
    "おーーい、#Name[1]ーー、おるかー？俺じゃー、坂本龍馬じゃー！"
]