[
    "口さがない方ばかりで申し訳ありません。あまり、怖がらないでくださいね",
    "おや、心外ですね。皆さんはともかく、鬼の副長まで何を仰るんです？",
    "私はいつだって、新選組の規範を第一に考えているだけですよ",
    "その規範……御法度を決めたのは、土方君、君じゃなかったですか？",
    "偶然、浪士に絡まれていたと言う君が、私たちに敵対する者とまでは言いませんが……",
    "君に言うつもりがなくとも、相手の誘導尋問に乗せられる可能性はある",
    "私も何とかしてあげたいとは思いますが、うっかり漏らされでもしたら一大事です",
    "さて――。私は副長のご意見をうかがいたいのですが。いかがですか、土方副長？",
    "――それだけだ、と仰りたいんですか？",
    "私もその判断には賛成しますよ。ここには、うかつな方も多いですしね",
    "おや……、ずいぶん大胆な方ですね。まさか逃げるつもりだったんですか？",
    "勝手に動いては困りますね。君の身が、余計に危うくなるだけですよ？",
    "……ええ。一所懸命に男装を試みてますがどこから見ても女の子です",
    "なるほと、気付いていない人たちもいったということですか",
    "もう一度、皆を集めましょうか。意見を変える者が出るかもしれませんからね",
    "……なるほど。やはり女性だったんですか、君は",
    "もっともです。ですが、女性に限らず、そもそも人を殺すのは忍びないことですよ",
    "京の治安を守るために組織された私たちが、無益な殺生をするわけにはいきません",
    "あなたが持っていた手紙の筆跡、これはまさに綱道さんのものでしたが……",
    "まさか本当に綱道さんのご息女とはね",
    "土方君……どうやら、本当に何も知らないのかもしれませんよ",
    "……近藤さん、どうでしょうか。同じ人物を捜す者同士、彼女に手を貸してあげてはいかがかと",
    "綱道さんが見つかるまで、互いに協力し合うと言うことです",
    "彼女に協力してもらうことで、綱道さんが見つかる可能性は格段に上昇するでしょう",
    "私たちがいくら捜しても、姿形を変えられてしまっては見抜くことは難しい",
    "ですが、綱道さんの娘である君ならば、身なりが変わっていようと看破できますね？",
    "それに……彼女が手中にあるというのは、何かと都合がいいと思います",
    "とはいえ、ここでは女性として扱うのは難しそうです",
    "隊士として扱うのもまた問題ですし、彼女の処遇は少し考えなければなりませんね",
    "そういうことで土方君。彼女のこと、よろしくお願いしますね",
    "それに……例え君にその気がなくとも、女性の存在は隊内の風紀を乱しかねない",
    "ですから私たち幹部の他、隊士たちへも君の事情は話しません",
    "情報はそれこそ、どこから広まるかわかりませんからね",
    "――わかりませんか？　雪村君は、昼から酒を呑んで藤堂君が怒られないかと心配してくれているんですよ",
    "…………",
    "それより藤堂君。鬼の副長が君を捜していましたよ",
    "恐らく君の予想通りでしょうね。あきらめて絞られてきなさい",
    "ああ、藤堂君はお叱りを受けに行くんですよ。今日は土方君の虫の居所が悪いようでしてね",
    "ええ。ここの所、隊士がたるんでいるようで。その筆頭として、普段よく遊び歩いている藤堂君が目をつけられたというわけです",
    "まあ、隊士への見せしめの意味も込めて数日間の謹慎処分と言ったところでしょうか",
    "ほう。では、今まさに酒を呑もうとしていた人間をどう庇えと？",
    "藤堂君たち三人は普段から遊び歩いていますしね。いい薬でしょう",
    "いえ。あの二人は、今は留守のようです。まあ、戻って来たら同様の処分が下されるはずですが",
    "それはきっと、君のことが気になったからでしょうね",
    "相馬君と言いましたね。あなたはこの絵を、何を描いたものだと思っていますか？",
    "確かに、着物はそうですね。ですがこの絵の人物は、白髪で目が赤く、口が裂けています",
    "あなたはこれを見て、何とも思いませんでしたか？",
    "成る程、鬼、ですか……。的を射ているかもしれませんね",
    "ところで、新選組のことをよく知っていて、絵の心得がある人物……、私たちにも心当たりがないわけではありません",
    "……これを描いたのは、井吹君ですね？",
    "というわけで、この絵は没収させていただきます。……いいですね？",
    "怒ることではない？沖田君は面白いことを言いますね",
    "桝屋喜右衛門と身分を偽っている人間は、長州の間者である古高俊太郎だった――",
    "我々新選組はその事実を知った上で、彼を泳がせていた。……違いますか？",
    "君への監督不行き届きは、誰の責任ですか？",
    "一番組組長が監視対象を見失うなど……。全く、情けないこともあったものですね？",
    "何が【まさか】なんですか？",
    "私が寝たきりの病人か何かのような言い方はよしてください。何の問題もありませんよ",
    "もっとも、左腕は寝たきりですがね",
    "君こそ、部屋を出ていていいんですか？屯所内を勝手に動き回られては困ります",
    "我々の監視から逃れて一人とは、なにか企んでいることでもあるみたいですよ",
    "ありがとうございます。君も、体調には気をつけてくださいね",
    "もちろん名目上のことですが、私は局長から屯所の守護を仕切るよう仰せつかりました",
    "手薄になった新選組の屯所が、何者かに狙われないとも限りません",
    "君は私の目が届く範囲にいてください。非常時には適宜、私から指示を出します",
    "腹痛で寝込んでいる隊士よりは、私のほうがまだ使いものになりますから",
    "ああ、それは困りましたね。新選組は意外と賭け事に弱いのかもしれません",
    "山崎君。ひとつ面倒を頼まれてくれますか？",
    "まず敵の所在は池田屋であると、四国屋へ向かった土方君に伝えてください",
    "そして大変お手数なのですが、その伝令にはその子も同行させて欲しい",
    "……成る程、覚悟はいいようですね",
    "足手まといといえども、人数には代わりませんよ",
    "伝令に向かう途中、他の浪士に足止めされるかもしれません",
    "それ以外にも、長州側の援兵が存在する可能性もあります",
    "もし、伝令の道中に敵と遭遇したのなら、土方君との合流も遅れてしまうでしょう",
    "さて……、私の言いたいことはわかりますか？",
    "ああ。……もちろん、山崎君が失敗するとは思っていませんよ",
    "我々には人手が足りず、君には仕事が多い。会津藩や所司代への連絡も担ってもらわねばなりませんから",
    "沖田君と藤堂君は、屯所で待機してください。不服でしょうが、私もご一緒しますので",
    "池田屋での負傷が癒えていないように、私の腕も思うように動きませんから",
    "君は新選組の足を引っ張るつもりですか？遊びで同行していいものではありませんよ",
    "……まさか斎藤君まで、彼女を参加させたいと言うつもりですか？",
    "おや、私も飲むんですか？私の傷は、もうふさがっていますよ？",
    "藤堂君。怪我人は足手まといらしいですから、素直に屯所で留守をしましょう",
    "深い傷ではありませんが、大事を取るのは当然でしょう",
    "君は傷さえ癒えれば、すぐに新選組の表舞台へ戻れますよ",
    "それに比べて私には、日陰者の道しか残されていないのですから……",
    "しかしあの薬を使えば、私も再び剣を取ることができるかもしれません",
    "確かにあの薬は未完成ですが、綱道さんさえ見つかれば改良の余地はあります",
    "――申し訳ありませんが、今の話は他言無用でお願いしますね",
    "……僧侶の動きを武力で抑えつけるのは、いかがなものかと思いますが",
    "……尊攘過激派を抑える必要がある、という点に関しては同意しますが",
    "ですが、私の腕は……",
    "伊東さんは学識も高く、弁舌にすぐれ、剣の腕も確かな方ですよ",
    "……優秀な参謀の入隊で、ついに総長はお役御免というわけですね",
    "まさか君に見つかるとはね。正直、予想していませんでしたよ",
    "雪村君、そこにいるのでしょう？出てきなさい",
    "別に、叱るつもりはありませんよ",
    "夜中に怪しい人影を見かけたら、気にかかるのは当然でしょうしね",
    "ええ、ありましたよ",
    "……というより、ようやく決心できた、と言うべきでしょうか",
    "これが、気になりますか？",
    "これは君の父親である綱道さんが、幕府の密旨を受けて作った【薬】です",
    "元々、西洋から渡来したものだそうですよ。人体に劇的な変化をもたらす、秘薬としてね",
    "単純な表現をすると、筋力や自己治癒力の増強でしょうか",
    "……しかし、この薬には致命的な欠陥がありました",
    "強すぎる薬の効能が、人の精神を狂わすに至ったのです",
    "薬を飲んだ人間がどうなったか……。その姿は、君も目にしたことがありますね？",
    "君は、察しがいいですね。……そう、あの時の隊士たちですよ",
    "薬を与えられた彼らは理性を失い、血に狂う化け物と成り果てました",
    "斬り合いの最中、血が流れるたびに狂っていては、強靭な肉体を手に入れた意味がありません",
    "綱道さんは新選組と言う実験場で、この【薬】の改良を行っていたのですよ",
    "しかし残念ながら彼は行方不明となり、【薬】の研究は中断されてしまいました",
    "……綱道さんが残した資料を基にして、私なりに手を加えたものが【これ】です",
    "その原液を、できる限り薄めてあります",
    "まだ、わかりません。……誰にも試していないものですから",
    "ですが、飲めば私の腕は治ります。【薬】の調合が成功さえしていれば、ね",
    "こんなものにでも頼らなければ、私の腕は治らないのですよ！",
    "私は最早、用済みとなった人間です。普通の隊士まで陰口を叩いているのは、知っています",
    "あなたには、わからないでしょうね",
    "大いなる志を持って、同志と共に江戸から上ってきたというのに……",
    "何の役にも立てぬまま、お情けで重職を与えられている私の気持ちなど",
    "ええ、よく覚えていますよ",
    "……私は、剣客としてもこの新選組に必要なのですよね",
    "――剣客として死に、ただ生きた屍になれと言うのであれば",
    "人としても、死なせてください",
    "失敗すると決まったわけではありません。そう分の悪い賭けではありませんよ",
    "……確かに、藤堂君あたりは落胆するかもしれませんね。彼は、人がいいですから",
    "……もし私が死んだら、藤堂君に宜しく伝えてください",
    "ふふ。君にまで同情されるとは、私も落ちたものです",
    "ぐっ……！",
    "うっ……！",
    "……く……くく……",
    "ぐあ……ぁ……！",
    "……失敗……したようですね……私は意外と、賭けに弱かったようで……",
    "……雪村君、頼みがあります。今のうちに……私を殺してください",
    "薬は、失敗です……。既に……私の意識は、無くなりかけている……",
    "このままでは、君を殺してしまうでしょう……",
    "君という子は……こんな時だというのに……",
    "それでも……やりなさいと言っているんです！",
    "……やらなければ、君が死ぬのです",
    "この場にたまたま居合わせただけの君に損な役割を申し付けて、申し訳ないとは思いますが……",
    "この薬の影響下にあっても、心臓さえ止まれば、死ねますから……",
    "……殺……て……さい",
    "……死な……て……さい",
    "――っ、ぐぁああああああ！！",
    "ぐ、う……",
    "君には、わからないかもしれませんね……",
    "……っ……",
    "ぐぁ……が……！",
    "ぐ、うっ、う……！",
    "沖田君……ですか……",
    "見ての通り……実験は、失敗です……。沖田君……お願いできますか……？",
    "……飲み込みが早くて、助かりますよ。さすが、新選組の剣だ",
    "……っぐぁぁ！",
    "……が……！",
    "……そんな、化け物を見るような目で見られても困りますよ",
    "少し、気だるいですがね。これも【薬】の副作用でしょう",
    "……あの【薬】を飲んでしまうと、昼間動くことが困難になりますから",
    "私はもう、人ではありません",
    "まだ、本調子ではありませんからね、自分でもよくわからないのですが……",
    "……治っているようですね。少なくとも、不便がない程度には",
    "解決策は、あります。私が死んだことにすればいい",
    "これから私は【薬】の成功例として、羅刹を束ねていこうと思っています",
    "わかっていますとも。……永倉君、君こそ忘れたのですか？",
    "我々は【薬】の存在を伏せるよう、幕府から命じられているのですよ",
    "……私が死んだことにすれば、今までのように【薬】の存在を隠し通すことができる",
    "それに、もし【薬】の持つ副作用を消すことができるのだとすれば――",
    "それを使わない手は、ないでしょう？",
    "……よくわかっていますね。その通りですよ",
    "ああ、君でしたか。ありがとう",
    "ええ。……まあ、今の私には、風より日差しの強さのほうが癇に障りますがね",
    "どうかしましたか？",
    "幽霊でも見るような目つきで人を見るのは、良いこととは思えませんが",
    "たとえ、将軍公の御典医を務めておられる方のお言葉といえど……",
    "隊士でもない方に、口を差し挟まれる筋合いはありません",
    "……ご心配なく",
    "我々は我々の裁量で、例の【薬】を有効に活用させて頂いています",
    "研究は続いています。そして、この私という成功例もあります",
    "私は、至って健康ですよ",
    "今後も研究と改良を重ねれば、薬の質が上がるのは明白です",
    "彼らは我々の礎となったのです。無駄死にではありません",
    "…………。近藤さんがそう仰るのであれば",
    "雪村君……夜分遅くに失礼します。まだ起きていますか？",
    "すみません。こんな夜分に女性の部屋を訪ねて、驚かせてしまったようですね",
    "はい。あなたが昼に会ったという、鬼の話を伺いたくて",
    "土方君から聞きました。なんでも、鬼に変えるのをやめろとか、言ったそうですが……本当ですか？",
    "【人を鬼に作り替えること】、ですか……",
    "【変若水】と【羅刹】の関係によく似ていますね",
    "ええ。綱道さんが向こう側……西国にいるとなると、羅刹の情報も渡っているのかもしれません",
    "羅刹の事実を知った上で、忠告しに来たのか……",
    "それとも、彼らの実験が進んでいるため、牽制しに来たのか……",
    "ありがとうございます。よく知らせてくれましたね",
    "ところで、雪村君。あなたは【変若水】と【羅刹】の事をもっと知りたくはないですか？",
    "……いいでしょう",
    "私たちが京に来た頃……まだ、浪士組と名乗っていたときでした",
    "資金も後ろ盾も、食べるものさえなく、途方にくれていたときに……当時の芹沢局長が持ち込んだのです",
    "浪士組結成時には、局長が三人いたんです。その筆頭が、芹沢鴨",
    "彼は粗暴な振る舞いも多く、今も言われている新選組の悪い噂のほとんどは、彼の所業でした",
    "ですが腕は立ちますし、方々に顔が利くお方でした",
    "そのおかげで、浪士組もなんとかやっていけていたのですが……",
    "その逼迫した状況を打開するために、彼が幕府と取引したのが変若水の実験です",
    "ええ。上手くいけば戦力の増強になるという意味では、人材不足を補うのでしょう",
    "そして芹沢局長は、この新選組で変若水と羅刹の実験を始めたのです",
    "そのために、幕府から派遣されたのが貴方の父、雪村綱道さんでした",
    "これは、貴方も知っていますね？",
    "彼は芹沢局長の命で、実験を開始しました",
    "実験の対象となったのは、大けがで余命がない者や……",
    "死罪に値する者が、その死と引き替えに承諾したりしたのです",
    "言っておきますが、皆、自ら望んで薬を飲んだんですよ",
    "そして芹沢局長の下、何度も実験を続けましたが……",
    "ほとんどの者が血に狂い失敗となりました",
    "その失敗となった者を、どうしたと思います？",
    "私たち、自らの手で葬りました",
    "最後には、芹沢局長自らもその対象になりました",
    "今の新選組となるまで、私たちは仲間を殺し、血で血を洗うような地獄を見てきたのです",
    "綱道さんは……新選組をそんな状況に作っておきながら、忽然と姿を消しました",
    "……あまりにも無責任だと思いませんか？",
    "私たちが彼を捜す理由がわかったでしょう？",
    "……やはり、聞かなかった方がよかったですか？",
    "あなたは強い子ですね",
    "あなたはまだ、自分で気付いていないだけです",
    "夜も更けてきたようです……。人間はそろそろ寝る時間ですね",
    "そうですか……では、聞きたくなったら、いつでも私を訪ねてください",
    "答えづらいのであれば、僭越ながら私の方からお答えしましょう",
    "さすがに斬り合いは無理ですが、少し話をするぐらいならどうにでもなりますよ",
    "もし、変若水が扱いきれぬ代物だということになれば……",
    "恐らくは、処分されるでしょうね。羅刹となったこの私も含めて",
    "憐れまないでください、伊庭君。私は、こうして羅刹となったことを喜んでいるのですよ",
    "はい。左腕を負傷し、剣客としては死んだも同然のこの私は、変若水によって見事生き返ることができました",
    "あなたも剣客であれば、片腕を失うこと……そして戦えず隊の役に立てぬことがどれだけ苦しいか、想像できるでしょう",
    "……私は、人の身に戻りたいなどと言った覚えはありませんがね",
    "……先程、こちらから武田君が歩いてくるのを見かけましたが、君たちと話していたのですか？",
    "伊庭君。あなたと武田君は、以前も何やら揉め事を起こしたそうですね。程々にしておいた方がいいですよ",
    "……武田君は、少し前の私に似ています。これ以上、追い詰めるべきではありません",
    "彼は、甲州流軍学を修めた人物として、隊内で非常に頼りにされていました。……伊東さんが入隊するまでは",
    "彼も、この新選組の中に居場所を見出そうと必死なのですよ。……私と同様にね",
    "まあ確かに、己の立場を笠に着て威張り散らす辺りは、小物以外の何者でもありませんが",
    "【窮鼠猫を噛む】という言葉もありますからね。油断しないに越したことはありません",
    "……あなたも気を付けた方がいい。小物だと侮っていると、痛い目に遭うかもしれませんよ",
    "こんばんは、土方君。遅くに申し訳ありません",
    "ふふ。今は夜ですから、何の不自由も感じませんよ",
    "強いて言うなら……。少し蒸し暑いくらいですね",
    "私が【狂っている】か、確かめに来たんですね？",
    "私が羅刹になったことで、君が胸を痛めているというなら、それはお門違いでしょう……",
    "変若水を飲んだことを、私は後悔などしていません。むしろ深く喜んでいます",
    "動かなかったこの腕で、再び刀を取れるのですから",
    "土方君は心配性ですね。それに相変わらず頭も固い",
    "奇跡の恩恵を受けることを、拒む人などいるのでしょうか？",
    "怖いですね。土方君の勘は、よく当たりますから……",
    "土方君らしくもない……。平静さを失っていませんか？",
    "土方君は私のことよりも、他のことを気にしてください",
    "例えば伊東派なんてどうです？妙な動きがあるようですが……",
    "雪村君。こんな夜更けに、どこへ行かれるのです？",
    "そう反応されると、何か私が悪いことでもしたかのようですね",
    "いえ。私のほうこそ、申し訳ありませんでした",
    "君を驚かせるつもりは、なかったのですが……",
    "迷子のような後姿を見ていたら、つい話しかけたくなりまして",
    "こんな時間に部屋を出ては、また土方君に叱られますよ？",
    "何か困りごとですか？私に助けられるようなことであればよいのですが……",
    "なるほど。と言うことは、さらに申し訳ないですね",
    "君を誘い出した犯人は、どうやら私のようです",
    "もちろん、【羅刹】である私にはそのような規則がありますね",
    "おや、よくわかりましたね。女性の勘というものでしょうか",
    "深い意味はないのですが、散歩してみたくなったのです",
    "境内に幽霊が出るとの、噂が流れているようですね",
    "それは私のことでしょう。どうにか自重しなければとは、何度も思っているのですが",
    "嫌いではありませんが、他にも理由があります",
    "いくら【羅刹】といえど、室内に閉じこもってばかりでは気持ちもふさぎます",
    "そしてもうひとつ……ここはお寺です",
    "真夜中に幽霊が出ても、あまり騒ぎにはならないでしょう？",
    "幽霊でも羅刹でも、夜にしか動けないのは、かわりませんから",
    "これからは今まで以上に、外出を控えるとしますよ",
    "……おかしな子ですね",
    "いえ、なんでもありません。今後は噂にも注意します",
    "ふふ。こちらこそ、お礼を言わせてください。ありがとうございます",
    "君と話していたら少しだけ、元気が出てきたようです",
    "腕の傷は癒えましたし、これで悩みの種も失せたと思っていたのですが――",
    "たまに自分が【何】なのか、わからなくなることがあります",
    "私は人として死んでいますから、余計に悩めてしまうのでしょう",
    "人間でなくなった私は、過去を引きずりながらこの世に残る影のようなものです",
    "もしかすると噂通りに、幽霊なのかもしれませんね",
    "どうして雪村君がそんなに辛そうな顔をするんです？",
    "君の言う通りかもしれない。たとえ人として死んでいようと、今の私はここに居ます",
    "…………",
    "君の言う通りかもしれません。失いかけた私の命も尽きていない",
    "たとえ私が化け物だとしても――",
    "こうして今ここにいるという、私たちの存在は変わりません",
    "ありがとう。君のおかげで、目が覚めたような心地です",
    "私は最後まで、羅刹の可能性を模索します",
    "こうして生き長らえた命がある限り、決してあきらめません",
    "こんばんは。今日は、皆と島原へ出かけなかったのですか？",
    "……成る程",
    "君は、どう思っていますか？例の【薬】――変若水のことを",
    "あの薬は素晴らしいと……、そう思いませんか？",
    "私が左腕を負傷し、薬を飲むことになったのも……",
    "全てはこの薬をさらに完璧な物へと改良せしめる為だった……、そう思えてならないのです",
    "……どうしたのです？私の言葉を、肯定してくれないのですか",
    "あの素晴らしい薬を、この新選組に持ち込んだ綱道さんの娘の君が",
    "なぜ、何も言わないのです？",
    "もしや君も、松本先生と同じように、薬の実験をやめさせようなどと思っているのではないでしょうね？",
    "……待ちなさい",
    "……意見を求めていただけですよ。少々、熱が入り過ぎましたが",
    "そうですね。では、先ほどの話の続きは、また次の機会に",
    "どういう意味です",
    "無論治りますよ",
    "あの薬の効能は、筋力と生命力の増強ですからね",
    "不治の病だろうと、治すことができるに決まっています",
    "成る程。綱道さんは西国にいた、と……",
    "西国というだけでは、手掛かりとしては少し弱いですね",
    "……雪村君、坂本からさらに情報を引き出すことはできますか？",
    "何も、間者のような真似をしろと言っているのではありません",
    "坂本から便りがあればできるだけ会うようにして……",
    "その際に、それとなく探りを入れてくれればいいのです",
    "……いいですね？",
    "皆さん、申し訳ありません。私の不注意が原因です",
    "……よく来てくれましたね。そちらに座ってください",
    "いえ、鬼と言われた方が妥当でしょう。三人が三人共、人間離れした使い手ということですし",
    "それなのに、人の世界では全く名が通っていない――",
    "そんなことは、本来あり得ないことです",
    "では、本気になってもらおうではありませんか",
    "本物の鬼の力とやらを、見せて頂きたいものですね",
    "私も、土方君に同意します",
    "……もし彼女が人とは違う生き物の血を引いているのだとすれば",
    "今後、色々とご協力願いたいこともありますしね",
    "せめて誰か一人、立ち合うべきでしょう",
    "あちらも、君菊さんに同席してもらえばいいのですし",
    "二人きりになった途端、そのまま彼女を連れ去る……などということはないでしょうね？",
    "……お待たせしてしまい、申し訳ありません。土方君",
    "これから、彼らの相手は我々――羅刹隊が務めさせて頂きます",
    "そちらの彼ですが、先程面白いことを言っていましたね？",
    "我々のことを、まがい物の鬼だとか何とか……",
    "ちょうどいい機会です。この力の真価を、その身でとくと味わって頂くことにしましょうか",
    "どうします？　追いますか",
    "……承知しました。では今夜は、ここまでということで",
    "――面白いことを言いますね。人間ではあなたには勝てないと？",
    "では、人間以外の者を相手にしてもらいましょうか",
    "詳しい話は後です。下がっていなさい、二人とも",
    "人ならざる者たちの戦いに、巻き込まれたくなければね――",
    "さあ、鬼の力とやらが羅刹と比べて如何程のものか、とくと見せてもらいましょうか！",
    "――駄目ですよ、雪村君",
    "仮にそうだとしても、君には情報を漏らす権利などありません",
    "他の幹部も異変に気付いて、すぐに来るでしょう",
    "おとなしく土方君たちの判断を待ちなさい",
    "相馬君。ここで問わずとも、私が生きていた理由も含めて、土方君から説明があるでしょう",
    "何しろあなたは、新選組の最も深い秘密を知ってしまったのですからね",
    "近藤さんたちも君に話す気はなかったでしょうが……こうなっては仕方ありません",
    "……ふふ。余計なことを知ってしまったという点では、雪村君と似ていますね",
    "相馬君、賢明な判断に感謝します。世の中には、聞くべきでないことなど無数にありますから",
    "……それに、ここで雪村君が言わずとも、結果的には変わりません",
    "私が生きていたことを知った以上は、すぐに土方君から説明があるでしょうからね……",
    "沖田君は相変わらずですが、病状は悪化しているようですね",
    "ええ、少しばかり。何せ変若水が作用するのは、命のある間だけですから",
    "賢明な土方君でしたら、私が何を言いたいのかおわかりでしょうね",
    "今のような状態が続くことを、彼は望まないと思いますがね",
    "……私は沖田君の体調を案じているだけですよ",
    "先ほど見舞いに行きましたが、塞ぎ込んでいるようですから",
    "夜分遅くに失礼します、雪村君",
    "さて、初めましてと言えばいいのか、お久しぶりですと言えばいいのか……",
    "先日、会ったときは戦場でしたし、あなたとまともに話すのは初対面の時以来ですね。相馬主計君",
    "まさかあの時の少年が新選組に入って、近藤さん付の小姓になるとは思いもしませんでしたよ",
    "残念ながら、足は生えていますよ？ある意味幽霊のようなものではありますが",
    "ほんの冗談ですよ。雪村君も、素直な後輩ができて良かったですね",
    "さて、近藤さんと土方君からは、いろいろと聞いています",
    "なんでも、相馬君は雪村君共々、羅刹隊の世話係を任されたそうですが",
    "こちらこそ。しかし世話とは言っても、取り立てて気を遣う必要はありません",
    "君の仕事は、食事や洗濯の用意。あとは時折買い物を頼むぐらいですから",
    "ふふ、ひょっとして、血でも吸われると思いましたか？",
    "むしろ、相馬君。そんなことより、君にはもっと大事な仕事があります",
    "世話係ならこれだけは覚えてください。決して羅刹隊の居所である屯所の奥に、一般の隊士を立ち入らせないこと",
    "情報が漏れるのはもちろん、研究の邪魔をされても困りますからね",
    "人を羅刹に変える秘薬……【変若水】の研究です",
    "この新選組はこれまでずっと、その研究を続けてきたのですよ",
    "ええ。土方君からは、全てを話しても構わないと言われています",
    "話を聞かせた上で、私にも相馬君の人となりを見極めるようにと",
    "ええ。もう一部の事情は土方君たちから聞いているでしょうが……",
    "かつて新選組はとある筋に命じられ、この変若水という薬の実験を始めました",
    "羅刹は戦力として非常に有用ですが、当然、それだけの力が何の憂いもなく手に入るはずがない",
    "……羅刹になった者は白髪に赤い目へと姿を変え、絶えず吸血衝動に襲われ続けます",
    "癒やされぬ喉の乾きに苦しみ、それを潤すために人間の血を求めて彷徨うことになるのです",
    "ええ、確かに化け物です。そのままではそう言われても仕方ない",
    "ですが……現在は研究の成果もあって、吸血衝動もある程度抑えられています",
    "雪村君も見たはずですよ。先日賊を撃退したときの、統制が取れていた彼らの姿を",
    "もちろんまだ完全とは言い切れません。吸血衝動も昼夜の逆転も残っている",
    "しかし、有効な実証結果がいくつか出ているのは事実。今後はそれを突き詰めていくつもりです",
    "……そのためにも綱道さんが、見つかればありがたいのですがね",
    "雪村君が性別を偽ってまで新選組にいるのは、それが理由です",
    "私たちは行方をくらました綱道さんを、彼女の協力を得て捜しているのですよ",
    "さて、相馬君。今話した内容がどれだけの重みを持つか理解できますか？",
    "その認識は正しいですが……。事は、新選組だけの問題ではありません",
    "考えてもみてください。会津藩預かりの新選組が、人を化け物に変えて戦わせる研究を続けていた……",
    "人々がそれを知ってしまえば、幕府に対する信頼は大きく失墜する",
    "そんな事を許す幕府に義などない、と諸藩が立ち上がれば、それを止める手などないでしょう",
    "……今、あなたが握ったのは、そんな情報だということです",
    "自分にとって荷が重いというなら、今、この場で言った話は全て忘れなさい",
    "闇の事情など知らなくとも、新選組の隊士として戦うことはできます",
    "日の当たる世界だけを歩んでいくのも間違った選択ではありません",
    "……それはきっと、私にはもう選べない道ですから",
    "……さすが、近藤さんや土方君が見込んだだけはあるようですね",
    "では土方君には改めて私から伝えておきましょう",
    "相馬君。雪村君。……これからもよろしくお願いします",
    "……やれやれ、我々もずいぶんなめられたものですね",
    "新選組屯所に入り込んだ間者の末路がどうなったか……、知らぬ君ではないと思いますが？",
    "……君は先程、羅刹について知りたいと言っていましたね？",
    "そんなに知りたければ、教えてあげますよ。身を以ってね",
    "……雪村君、下がっていなさい。これから何があっても、手出しはなりませんよ",
    "下がっていなさいというのが、聞こえないのですか",
    "……どうぞ。どこからでもかかってきてください",
    "……",
    "……いかがです？　知りたいことは、あらかた理解できましたか",
    "まだ、我々のことを詳しく知りたいとお考えですか？",
    "新選組の秘密だからですか？そもそも、羅刹の存在をどのようにして知ったのです？",
    "……我々について、詳しく知りたいとのことですよ",
    "せっかくのお客様です。丁重にもてなそうではありませんか",
    "……これは、面白いことを仰いますね？あなたに、そのようなことを命ずる権限はない筈ですが",
    "……彼は【薩長側の】ではなく、我々の羅刹実験をも辞めさせたい様子ですが",
    "少なくとも、前者の目的に関しては、我々は協力し合うことができますね",
    "隊内には既に、羅刹となっている者がいるもので",
    "世の中というのは、道理だけで成り立っているものではないのですよ",
    "……ひとまず、綱道さんの消息と、西国で羅刹がどの程度利用されているのかが気にかかりますね",
    "坂本君。もし何かつかめたら、我々に教えてくれますか",
    "そうですね……",
    "君が知りたがっていること……、羅刹に関する実態を明かすというのはいかがでしょう？",
    "たとえば、弱点が何であるのかを知ることができれば、倒す策を考えることも可能だと思いますが",
    "さあ、それはどうでしょう？弱点がわかったとしても、羅刹は、容易には殺せませんよ",
    "では、君にお願いします。他に適任者はいませんからね",
    "ぐっ――！",
    "おのれ……！",
    "雪村君。どうしたんです、こんなところに来て……",
    "以前、羅刹に襲われたことを忘れたわけでもないでしょう",
    "ここに一人で来てはいけないと言われているはずです",
    "…………",
    "雪村君。申し訳ないのですが、ここではお話できません",
    "彼らは不安定な状態ですし、私にも仕事がありますから",
    "あとで君の部屋に向かいます。詳しい話はその時にしましょう",
    "雪村君が私に聞きたいのは、沖田君と藤堂君の話ですね？",
    "彼らの身体が落ち着くまで、会わせることはできません",
    "羅刹に作りかえられる過程で、彼らは拒否反応を起こしています",
    "そんな姿を見られたいとは、誰も思わないでしょうから",
    "君も複雑でしょうが……。状況がどうあれ変若水を飲むと決断したのは彼ら自身です",
    "重傷を負った藤堂君は、死にたくないという思いだけで変若水に手を伸ばしました",
    "彼とは付き合いも長いですし、命を取り留めてくれたことは私もうれしく思っていますが……",
    "彼はこの選択がもたらす結末に、悩まされることになるでしょう",
    "逆に沖田君は病を克服し、再び剣を振るう力を得るため、自ら進んで羅刹になりました",
    "彼が変若水を選んだ理由は、私に近いかもしれませんね",
    "成し遂げるために必要な力を、代償を払ってでも求める気持ちはわからないではありません",
    "ですが、その先のことまで考えていたかどうか……",
    "二人とも経過は順調です。あまり心配しないでくださいね",
    "しかし因果なものですね。羅刹になるのは私だけで充分、間に合っていたはずですが",
    "私は全て受け入れる覚悟で羅刹となる道を選びました",
    "自分が変わっていくことさえ、怖いと思うことはありません",
    "……けれど、できることなら彼らまで苦しめたくなかった",
    "しかしながら彼らが羅刹になった事実は変わりません",
    "羅刹隊がほぼ壊滅している現状、彼らの力には大きな意味がある",
    "私は今後あの二人を、生きた隊士としてではなく、羅刹として扱うでしょう",
    "恨んでくれて結構ですよ？これは非道な行いですから",
    "君も変わった人ですね。いまだに私を信用するとは",
    "気遣わせてしまったお詫びに、私もできることはしましょう",
    "自分が羅刹であることを彼らが受け入れられるかどうか見守っていくと約束しますよ",
    "いいえ。変若水という選択肢を作ったのは他ならぬ私自身です",
    "確かにどれだけ恨もうと、意味はないでしょうが――",
    "心が耐えられなくなるくらいなら、私のせいにしてしまってください",
    "では、おやすみなさい雪村君。遅い時間に長々失礼しました",
    "…………",
    "君は自分のことで手一杯なくせに、人の痛みを察してしまうんですね",
    "私はいい大人なのですから、体調を崩して苦しんだとしても、それは自己責任なんですよ？",
    "私は雪村君の優しさが、時として心配になります",
    "私でしたら大丈夫ですよ。どうか安心してください",
    "今夜は君につられて、優しくなりすぎました",
    "他人に情が移ってしまえば、何かと困るものですからね",
    "今度こそおやすみなさい。良い夢が見られますよう",
    "何にせよ、敵側の変若水が実用に耐える物になっているとは……、厄介ですね",
    "……雪村君、ここに何か御用ですか？",
    "見ての通り、羅刹隊は壊滅状態。わざわざ来ても、何もありませんよ",
    "なるほど。君も物好きですね……",
    "まあ、今ここで話ができるのは、私と藤堂君くらいですからね",
    "私と話がしたくて来た、というよりはよほどまともでしょうね",
    "いいでしょう。呼んできてあげますから、ここで待っていなさい",
    "……部屋に居てくれましたか",
    "助かりますよ。昼間外に出られると、捜しに行けませんからね",
    "ええ。とてもいい考えが浮かんだもので、一刻も早く君に知らせたくて",
    "……君でなければ、駄目なのです。私の考えを、聞いていただけますね？",
    "……雪村君。あなたは鬼の一族だと、あの千姫という女性が言っていましたね",
    "そして、鬼という生き物は、筋力も胆力も人間より遥かにすぐれている",
    "それは、先日屯所を襲撃した鬼たちの力を思い起こすまでもないことです",
    "人を遥かに凌駕する力を持つ、鬼……",
    "その鬼の身体に流れる血は、やはり、人の血よりも強い力を持っているのでは無いでしょうか？",
    "あるいは、羅刹の狂気を完全に抑える力があるかもしれません",
    "自らが羅刹となる前から、そして、羅刹となってからも……",
    "この新選組で、薬についてずっと研究をしてきたのは私です",
    "変若水の正体が一体何であるのかは、私にも未だにわかりませんが……",
    "生き血ではないかと推測しています。……恐らく、人ではない何者かの",
    "もしかすると異国にも、あなた方鬼のような生き物がいるのかもしれませんね",
    "少なくとも……試してみる価値はあるはずです",
    "あなたの存在で、我々羅刹隊――",
    "いや、新選組隊士全員を救うことができるのかもしれないのですよ？",
    "さあ……",
    "怖がる必要はありませんよ。あなたを殺すつもりはありません",
    "ただ、ほんの少し……その血を分けてもらえるだけで良いのです",
    "ああ、土方君、ちょうど良かった。君も、手伝ってくれませんか？",
    "我々に協力してもらえるよう、何としても彼女を説得しなくては",
    "隊の為、羅刹の狂気を抑える方法を探っていたのです",
    "殺すつもりはありませんよ。血を分けてもらおうと思っただけです",
    "……先日の戦いで、我々は多くの羅刹を失いました",
    "羅刹ではない一般の隊士も、同じく",
    "今いる羅刹や、これから羅刹となる者をより有効に活用するには――",
    "何としても、狂気を抑える術を見出しておかなくてはなりません",
    "聡明な君ならば、理解できると思いますが？",
    "……雪村君は、隊士ではありませんが？",
    "……相変わらず君は、優し過ぎますね。いいでしょう、ここは引いてあげます",
    "ですが、覚えておいてください",
    "もしこのまま、変若水の副作用を抑える術が見つからなければ――",
    "新たに羅刹となった藤堂君も、血に狂って苦しむこととなるのですよ",
    "彼女では無理かもしれませんね。ですが、私なら敵うと思います",
    "それはやってみなくては分かりませんが……",
    "一つ訂正させてください。私は【まがい物】ではなく【羅刹】です",
    "この羅刹の力、あなたのその身で味わって頂きます",
    "はあーーーっ！",
    "ぐっ！！",
    "これくらい……大丈夫です。私を信じてください",
    "ありがとう、雪村君",
    "私は……再び刀を握るために羅刹となったのです",
    "その力、今ここで存分に発揮しましょう！",
    "待ちなさい、雪村君",
    "あなた一人を助けられないとは、総長として名折れです",
    "いえ……羅刹になった意味すらない！",
    "この羅刹の力を、まがい物と呼んだことを後悔するがいい！",
    "ふっ……鬼といえども、そう簡単には、錆びにできないようですね",
    "まがい物とはいえ、あなたと対等に闘えると言うことです",
    "まだ本気ではなかったのですか？ずいぶんと余裕があるようだ",
    "では、本気で掛かってきなさい。私も本気で相手をしましょう",
    "羅刹隊の力を侮らないでもらいたい",
    "……その時は、この羅刹である私がお相手しましょう",
    "羅刹隊は彼らの後を追ってください！",
    "……私は役に立ちましたか？",
    "刀を振るってこその武士……。私は、まだ武士でいられるのですね",
    "私は報告に行きます。あなたは部屋に戻っていてください",
    "永倉君、よく持ちこたえましたね",
    "彼らを追います！",
    "そんな猶予はありません。すぐに藤堂君を奥に運んでください",
    "このままでは、松本先生のところに着く前に藤堂君は死にます。永倉君はそれでもいいのですか？",
    "彼を死なせたくない気持ちは、私も同じです",
    "それを決めるのは私ではありません。最後の判断は、藤堂君に任せようと思っています",
    "……私は鬼ではなく羅刹ですから、殺すつもりなら確実に心臓を狙うか、首を落としなさい",
    "では……私に任せてもらいましょう。いいですね",
    "……あなたも私を鬼だと思いますか？どうぞ鬼だと思ってもらって結構です",
    "ですが、今まさに死のうとしている命を救う手立てがあるのに、それをしないのは……それほど罪でしょうか",
    "私の願いは……藤堂君に生きて欲しいのです……",
    "あなたも私と同じ気持ちなら、これ以上、邪魔をしないでください",
    "ありがとう、雪村君",
    "後は私に任せてください。藤堂君も苦しむ姿を、あなたには見られたくはないはずですから",
    "……もちろんです",
    "さあ、後は私に任せて、あなたは部屋に戻りなさい",
    "こんな夜更けにどうしました？眠れないのですか？",
    "昨晩は私の隊の者がご迷惑を掛けましたね。怪我は大丈夫ですか？",
    "そうですか、それはよかった。……もしや、そのことで何かあったのですか？",
    "わざわざ会いに来てくれたようですし、私に答えられることなら、なんでもどうぞ",
    "伊東さんの脱退については、皆さん、あまりよく思っていないでしょうね",
    "ですが、皆さんが言うような悪い面ばかりではありません",
    "尊王攘夷側にとって新選組は完全に幕府側の組織と見なされていますからね",
    "彼らの情報を得るのは、なかなか難しくなっています",
    "その点、伊東さんが新たに作る朝廷のために働く組織は、敵側から見れば接触しやすい",
    "そこから得られた情報が、今度は新選組に伝えられる……ということになるのでしょう",
    "伊東さんの別隊の発足は、そのような狙いもあるはず",
    "近藤さんも土方君も、それをわかっているから黙認しているんです",
    "その伊東さんですが……毒を扱うつもりのはずが、自ら毒を飲まなければいいのですがね",
    "いいえ。そこまでは知らされていないでしょう",
    "こんな時代ですからね。彼らも自分のことを試してみたくなったのではないでしょうか",
    "ですが……彼らが最後に帰ってくるのは、ここだと思いますよ",
    "……彼らを信じましょう",
    "彼らを信じているんですね",
    "こんな私の事も信じてくれるとは……",
    "ふふっ……。あまり、大人を信用してはいけませんよ",
    "冗談です",
    "聞きたいことは、もういいですか？",
    "いいえ……さあ、他の人に見つかる前に部屋にお戻りなさい",
    "……おや、雪村君。まだ起きていたんですか？",
    "いいえ、構いませんよ。君にも同席してもらった方がいいでしょう",
    "沖田君の姿が見当たらないようですが……",
    "……それが彼の望みならば、そうさせてあげるべきなのでは？",
    "土方君は相変わらず、優し過ぎますよ",
    "その、まさかですよ",
    "君たちに、どうしても渡しておかなくてはならない物がありまして",
    "……その通りです",
    "我々は新選組幹部としてこの薬の研究を受け入れ――",
    "今まで実験を続けてきたことについて、最後まで責任を取らなくてはなりません",
    "何より、近藤さんのように怪我をして剣を振るえなくなったり――",
    "最悪の場合、命を落とすことだってあり得るのです",
    "この薬はそんな時、必ずや役に立ってくれる筈です",
    "今の状況で、幹部隊士の誰か一人でも欠けては困ると言っているだけですよ",
    "……土方君",
    "それでは、今夜はこれで解散とします",
    "……私の好意が無にならないよう、祈っていますよ",
    "……雪村君。わかっていると思いますが",
    "今夜のことは、他の隊士には決して口外しないように。いいですね",
    "藤堂君の言う通り、幕府軍には圧倒的な兵力があります",
    "薩長軍も、すぐに思い知ることでしょう",
    "それもまた、恐るるに足りませんよ。異国の武器が何だと言うのです？",
    "……なにより幕府軍には、私たち羅刹がいるのですから",
    "沖田君は銃撃を受けたのですか？",
    "たとえ最新型の連発銃を使っていようと、羅刹はその程度で死なない筈ですが",
    "銃による傷は、いかに深くとも小さな傷に過ぎません",
    "……銃弾さえ摘出できれば、見る間に回復するはずですが",
    "……わかりません",
    "敵方が持っていた銃に何か秘密があるのか、もしくは……",
    "土方君、もうすぐ船が出ます。そろそろ踏ん切りをつけた方がいいのでは",
    "……しかも、敵方は銀の銃弾を使っていました",
    "羅刹は並々ならぬ回復力を有していますが……",
    "銀の銃弾でつけられた傷だけは、癒すことができません",
    "我々の武器は人並み外れた体力と機敏さ、そして回復力です",
    "それを封じられてしまえば、ただの人間と変わりがない",
    "あなたは素晴らしい決断をしましたよ、斎藤君。……ようこそ、こちら側へ",
    "何を呆けているのです、藤堂君。我々にご指名ですよ",
    "……ようやく、我々の活躍の機会が巡ってきたということです",
    "さて……我々も行きますよ、藤堂君",
    "薩摩……いえ、薩長軍の兵全員に、我々羅刹の恐怖を刻み込んであげましょう",
    "何です？",
    "……わかりました",
    "藤堂君が、どこにいようと構いませんよ。……どの道、この状況では",
    "全ての場所が前線ですからね……！",
    "羅刹隊は全員、私についてきなさい！",
    "たとえ銃を持っていようと――、人間ごときが我々に勝てる筈がありません！",
    "……それでいいんですよ、藤堂君。心に命じられるままに従いなさい",
    "耐える必要など、どこにあるのですか。人の血が欲しいのであれば、口にすればいい",
    "そうすれば、その渇きは潤います",
    "どこが、変だというのです？",
    "血を飲まねば生きられぬ身体になってしまったのならば、そうするしかないでしょう？",
    "我々に血を求めるなというのは、人間に、食事をするなと言っているようなものです",
    "雪村君、あなたは藤堂君に飢えて死ねと言うのですか？",
    "私たちは既に、人間ではありません。――羅刹です",
    "彼が今感じている苦しみ、痛みは、同じ羅刹である私にしかわかりませんよ",
    "……吸血衝動がやってきたのでしょう。血の匂いを、あれほど嗅いだ後ですからね",
    "……君はまだ、自分のことを人だと？",
    "もはや人ではなくなった身だというのに、人の世の善悪に縛られる必要がどこにあるというのですか？",
    "……ですが、私とて人から羅刹に変じた身。今の君の動揺もわかります",
    "どうしても血を飲むのが嫌だと言うのであれば……、これを",
    "松本先生が作って下さった薬です。吸血衝動を抑える効能があるとか",
    "ただ、覚えておいてください",
    "その薬はあくまでも、その場しのぎでしかありません",
    "我々羅刹の苦しみは――、人の生き血を口にするまで続くのです",
    "……これは驚きました",
    "戦の最中に、我々新選組の本拠地へ乗り込んでくる愚か者がいたとはね",
    "鬼の居ぬ間に何とやら……、ですか",
    "いや、そもそも進入してきた君の方が、鬼か",
    "……原田君",
    "君に渡しておいた変若水を飲めば、たとえ相手が鬼といえど、勝機はあった筈ですが",
    "なぜ、飲まなかったのです？",
    "ほう……。つまり我々のような化け物にはなりたくないと、そういうことですか？",
    "……雪村君。肩に血が付いているようですが、これは？",
    "……着物に、銃弾の痕が残っていますね。もしや、銃で撃たれたのですか？",
    "なるほど、これが鬼の力ですか。やはり、私の目に狂いはなかった",
    "君の回復力はもしかすると、我々羅刹を上回るかもしれませんね……",
    "恐らく今後、鬼たちと戦う上で、我々羅刹隊が重要な役割を担うことになる筈です",
    "……しかし、羅刹には多くの欠点がある",
    "鬼である君の存在が、その欠点を補う手掛かりとなるかもしれません",
    "土方君なら、私が説得しますよ",
    "彼は頭がいい。説明すれば、きっと理解してくれる筈です",
    "……いい返事を期待していますよ",
    "怪我は変若水で治りますが、病はまだ試したことはありません",
    "沖田君が自分の体で試したいというなら、私は止めませんよ",
    "ええ、確かにそう言いました。だから沖田君さえ良ければ、という話です",
    "いいえ。井上さんが心配するようなことではありませんよ",
    "……そうですね、わかりました",
    "さっきは何かを言いかけていたようですね。言いたいことがあるなら、聞きますよ？",
    "言ったでしょう？　試したことはない、と",
    "さあ、どうしてでしょうね……",
    "……そうですね。私は沖田君に、かつての自分を重ねて見ているのかもしれません",
    "どうしようもない理不尽のなかで、唯一の可能性にすがるしかない状況……",
    "だからこそ、私は彼に勧めるような口ぶりになっていたようです",
    "……あなたは、そんな私の気持ちを理解していたのかもしれませんね",
    "ですが、刀を握れる身体に戻れるとは限りませんよ",
    "もし、本当に再び刀を握りたいのであれば、どんな危険なことでも試すしかない……",
    "私は彼に、そんな決意を持って欲しかったのかもしれません",
    "皆さんには、新選組幹部としての覚悟を持ってもらわないといけないようですね",
    "覚悟……いえ、責任と言ってもいいかもしれません",
    "そこにいるのは、誰ですか？",
    "ああ……雪村君でしたか。こんな遅くまで、どうしたのです？眠れなかったのですか？",
    "もう朝も近いですが、少しでも寝た方がいいですよ",
    "私たち羅刹は、いまから本当の眠りにつきますけどね",
    "これですか？ああ……返り血を浴びてしまったようです",
    "今夜は藤堂君がいなくなってしまって、二人分を働いてきたせいでしょうか",
    "どうやら心配を掛けてしまったようですね",
    "あなたも、昼間の戦況は聞いているはずです。とても攻め込める状況でないと",
    "今、それを打破できるのは、私たち羅刹隊だけです",
    "ようやく、私たちの力が必要とされ、発揮できる機会なのですからね……",
    "こんなに、喜ばしいことはありません",
    "普段以上に、念には念を入れて、任務を全うしてきたのですよ",
    "ええ、とても調子がいいです",
    "藤堂君から何か吹き込まれたようですが……",
    "私は羅刹ですから、刀を振るうことしかできません",
    "新選組の昼の作戦ができるだけ有利になるように、尽力しているだけですよ",
    "では、私はこれで失礼します",
    "なるほど……そういうわけでしたか",
    "本当にお久しぶりです。ですが……親子の再会に水を差すつもりはなかったんですよ",
    "ご心配には及びませんよ。これでも、多少は改良されていますから",
    "夜な夜な、鼠が伏見奉行所をかぎ回っていたのでね、ずっと見張っていたのです",
    "そして、鼠の逃げ込む先を突き止めようとして……",
    "返り血をたくさん浴びるような目にも遭いました",
    "まあ、君を守るため、とでも言っておきましょうか",
    "綱道さんもそこの彼も……本当に雪村君を狙っていたのですね",
    "ふっ……あなたは本当に騙されやすい。そういうところが良いところではありますが",
    "あなたは雪村君に顔が似ていますから、彼女の血族かとは思っていましたが……兄とは気付きませんでした",
    "鼠と評されたことで腹を立て、私を羅刹と蔑んで気を晴らしたいのですか？",
    "残念ですが、私にとって羅刹とは蔑みになりません。むしろ、誇らしく思っていますから",
    "それよりも、せっかくの再会ですから、綱道さんに聞きたいことがあります",
    "……五年前。何もかも放り出して新選組から姿を消したのは、なぜですか？",
    "……つまり、私たちの実験結果が売られたと？",
    "私の気持ちは、彼女が全て代弁してくれました",
    "……それは……本当ですか？",
    "それは、願ってもないことですが……",
    "変若水によって治った怪我は、人間に戻るときも治ったままでしょうか？",
    "私の左腕が……そのまま治るのか……",
    "とても魅力的な話ですね。その話、力尽くでも聞かせてもらいます",
    "私たちを簡単に見捨てるような綱道さんが、簡単に教えてくれるとは思っていませんから",
    "ですが、力尽くで聞くことなら、今の私でもできそうです",
    "雪村君、先に淀城へ向かいなさい。決して振り向かず、真っ直ぐに走るのです",
    "勘違いしないでください。あなたの助力は私の足を引っ張るだけです",
    "それよりも、あなたには伝令を頼みたい",
    "今の話を土方君と藤堂君に伝えてください。そして……私たち羅刹には、まだ未来はあるのだと",
    "さあ、行きなさい！",
    "そうでしょうか。この左腕にかけて、聞き出してみせます！",
    "……とても魅力的な話ですが、その代償は何ですか？",
    "……新選組の局中法度の一つに、勝手に訴訟を取り扱うことかなわず、とあります",
    "総長の私が、自ら法度を破るわけにはいきませんね",
    "羅刹の身となったとは言え、新選組総長、山南敬助を甘く見てもらっては困ります",
    "まがい物呼ばわりは困りますが、羅刹と呼ばれるのは悪くありません",
    "雪村君、私から離れないでくださいね",
    "新選組が彼女を守ると決めました。総長である私は、全力で守ります！",
    "いいえ、離しません！",
    "どうでしょう、このあたりで退いてはもらえませんか？",
    "…………手を抜いていたというのですか？",
    "私もずいぶんと低く見られたものですね。では、本気の鬼の力とやらを見せてもらいましょうか",
    "一つ聞かせてください。……羅刹に未来はあるのですか？",
    "……彼の言葉を信じるならば、また会えるはずです",
    "その時にもう一度、聞いてみてはどうですか？",
    "あなたがそう望むなら、私が手を貸します",
    "ええ……私も綱道さんとは、もう一度話したいと思っていますから",
    "雪村君、さあ、皆のところに戻りましょう。心配しているはずです",
    "山崎君、私がわかりますか？　山崎君！",
    "……どうやら一足、遅かったようですね",
    "【変若水】といえども、死者をよみがえらす力はありません",
    "もっと早くわかっていれば……",
    "きっと……死期を悟ったときに、あの薬を飲む決心がついたのでしょう",
    "……あなたも眠れないようですね",
    "確かに彼のことが心に引っかかってはいますが……私は羅刹ですからね。普通に目が覚めているのですよ",
    "また、仲間が死んでしまいました",
    "井上さんも、山崎君も……私がそばにいれば、死なずに済んだのかもしれません……",
    "私が至らなかったばかりに、二人は……",
    "ありがとう、雪村君",
    "新選組は、この先も戦い続けるでしょう",
    "私は、もう仲間が死んでいくのを見たくはないんです",
    "あなたは、嫌がるかもしれませんが……",
    "私は……新選組のために変若水の研究を続けます",
    "さあ、あなたはもう中にお入りなさい",
    "……いいですよ。あなたの気が済むまで",
    "……これはまた、厳しい状況になってきましたね",
    "こうなってはさすがに、我々羅刹隊も為す術がありません",
    "発射元を潰しに行くことはできますが、……それも焼け石に水でしょうね",
    "夜の闇にまぎれて大砲を狙い、一定の戦果を上げることはできたのですが……",
    "……ここまで、ですかね",
    "土方君。口惜しいですが、もはや大勢は決しました",
    "我が羅刹隊は敵を圧倒していますが、それでも、ここまで周囲に押し込まれていては意味がない",
    "心得ていますとも",
    "では雪村君。君に一つ頼みたいことがあります",
    "我々羅刹隊はこれより全員出撃して敵を食い止めることになりますが",
    "その隙に、羅刹について記した資料を井上さんと共に大坂城まで運んで欲しいのです",
    "これまで多くの犠牲を払い、改良を繰り返してきた羅刹の資料……",
    "そして何より変若水が敵側に渡ると、厄介なことになります",
    "……頼みましたよ",
    "持ち出すことが難しい物、後に代用がきく物は、ここで焼き捨てます。つまり――",
    "君と井上さんに託すのは変若水そのものや材料、そして、最低限の書類のみです",
    "では、どうぞこちらへ。建物が崩れる前に、渡しておかなくては",
    "綱道さん。先程の言葉、もう一度聞かせてもらいましょうか",
    "羅刹となった者を、元の人間に戻すことはできるのですか？",
    "……成る程。その言葉を聞いて、ようやく踏ん切りがつきました",
    "彼は不安定な状態ですし、私にも仕事がありますから",
    "雪村君が私に聞きたいのは、藤堂君の話ですね？",
    "彼の身体が落ち着くまで、会わせることはできません",
    "羅刹に作りかえられる過程で、彼は拒否反応を起こしています",
    "君も複雑でしょうが……。状況がどうあれ変若水を飲むと決断したのは彼自身です",
    "経過は順調です。あまり心配しないでくださいね",
    "……けれど、できることなら彼まで苦しめたくなかった",
    "しかしながら彼が羅刹になった事実は変わりません",
    "羅刹隊がほぼ壊滅している現状、彼の力には大きな意味がある",
    "私は今後彼を生きた隊士としてではなく、羅刹として扱うでしょう",
    "自分が羅刹であることを彼が受け入れられるかどうか見守っていくと約束しますよ",
    "雪村君……夜分遅くに失礼します。まだ起きていますか？",
    "夜分遅くに失礼します、雪村君"
]