[
    "やめなさいよ、みっともない！",
    "その【たかが女】に意見されることをみっともないと思いなさいよ",
    "京の人がどれだけ迷惑してるのか、わからないの？",
    "怪我なんてしないわよ！まったくもう、無茶しちゃって",
    "あっ、でも……。私、あなたに助けてもらったのよね",
    "まだ、お礼を言ってなかったわ。ありがとう",
    "別に、謙遜なんてしなくていいのに",
    "見て見ぬふりをするよりは、ずっと立派だったんだから",
    "これも何かの縁だし、女の子同士、仲良くしましょうね",
    "あら、もしかして内緒だったの？……まずかったかしら？",
    "あ、ところで、まだお名前を聞いてなかったわね",
    "これも何かの縁ですもの。教えてくれるかしら？",
    "そちらの方は、斎藤さんよね？新選組は有名だもの。知ってるわ",
    "で、あなたの名前は？",
    "雪村……？",
    "あなた、雪村って姓なの？……生まれは東国？",
    "……ごめんなさい、何でもないの。知り合いと同じ姓だったから",
    "雪村って、すごく綺麗な苗字ね",
    "よろしくね、千鶴ちゃん。私のことは【千】って呼んで",
    "よろしくね、#Name[1]ちゃん。私のことは【千】って呼んで",
    "……何か、水くさいわね",
    "見たところ同い年ぐらいだし、そんなにかしこまらなくていいわよ",
    "んー……、まあ、いいわ。そう呼んでちょうだい",
    "じゃあ、また会いましょうね。千鶴ちゃん",
    "じゃあ、また会いましょうね。#Name[1]ちゃん",
    "千鶴ちゃん！",
    "さっき、隊士さんに偶然会ってね。あなたのことを聞かせてもらったの。どうしてるか気になってたから",
    "ねえ千鶴ちゃん、よかったら、あそこの茶店でお話しない？あのお店のお団子、すごく美味しいの",
    "ねえ#Name[1]ちゃん、よかったら、あそこの茶店でお話しない？あのお店のお団子、すごく美味しいの",
    "さ、行きましょ！",
    "……千鶴ちゃん、最近どう？男所帯に女の子が一人じゃ大変でしょ",
    "……#Name[1]ちゃん、最近どう？男所帯に女の子が一人じゃ大変でしょ",
    "困ったことがあったら、遠慮しないでいつでも言ってね",
    "えー？　それって不思議なところ？",
    "見ればわかるに決まってるじゃない。女同士だもの",
    "それより、色々訊きたいことがあるの。千鶴ちゃん、年はいくつだっけ？生まれはどこ？",
    "それより、色々訊きたいことがあるの。#Name[1]ちゃん、年はいくつだっけ？生まれはどこ？",
    "あなた方新選組の評判って、京では散々だけど……。中にはいい人もいるみたいね",
    "……本当は、あなたに会わせてもらえないんじゃないかって思ってたんだけど",
    "あなたと知り合いだって言ったら、あの人がね、こう言ってくれたの",
    "あいつ、落ち込んでるみたいだから少しでも気持ちが明るくなるように、楽しい話をしてやってくれって",
    "それじゃ、私はこの後用事があるからもう行くわね",
    "お礼を言われるようなことなんてしてないわよ",
    "……そちらの方も、ありがとうございました。それじゃ、また",
    "ねえ、そこにいるのって……、千鶴ちゃん？",
    "ねえ、そこにいるのって……、#Name[1]ちゃん？",
    "やっぱり、千鶴ちゃん！どうしたの？　こんな所で",
    "やっぱり、#Name[1]ちゃん！どうしたの？　こんな所で",
    "島原に来るんなら、一声かけてくれればよかったのに",
    "ねえ、あの人、一体誰？役者みたいに綺麗な人だけど……、もしかして、逢引き？",
    "何だ、違うの？",
    "新選組の隊士さん……じゃないわよね？あそこの隊士さんに、こんな育ちの良さそうな人がいる筈ないし",
    "……自己紹介、どうも。私は千。見ての通り、彼女のお友達よ",
    "それより……奥詰ってほんと？そんな立場の方なのに、こんなに気軽に出歩いてていいの？",
    "ふうん……",
    "彼女が新選組の隊士でもない人と二人でいるなんて、どうしたのかと思ったけど……",
    "少なくとも、悪い人じゃなさそうね。安心したわ",
    "近頃、調子はどう？新選組の人たちにいじめられたりしてない？",
    "その言葉、どこまで本気なのかしら？",
    "……彼女は、本人が思っているよりもずっと重い運命を背負っている",
    "そして、彼女を狙う存在は、あなたが想像しているよりずっと強大よ",
    "それは、答えられないわ。私が聞きたいのは一つだけ",
    "あなたは本当に、彼女を――千鶴ちゃんを守ってくれるの？",
    "あなたは本当に、彼女を――#Name[1]ちゃんを守ってくれるの？",
    "……そう。その言葉、決して違えないでちょうだい",
    "あなたがその約束を守ってくれる限り、私も力を貸してあげる",
    "千鶴ちゃん、お久し振りね",
    "#Name[1]ちゃん、お久し振りね",
    "ごめんなさい、こんな夜遅くにお邪魔しちゃって",
    "彼女は、私の連れよ。まあ、護衛役みたいなものだと思ってちょうだい",
    "用というのは、他でもないわ。――私、あなたを迎えに来たの",
    "そうね。説明すると長くなるんだけど……何から話せばいいかしら",
    "……まあ、そうよね",
    "いきなりこんなことを言っても、わけがわからないわよね",
    "わかったわ、順を追って説明するわね。ちょっと時間がかかりそうだけど",
    "いえ、同席していてください。あなたたちにも関わりがあることですから",
    "あなたたち、風間を知っていますよね？何度か刀を交えていると聞きました",
    "この京で起きていることは、大体、私の耳に入ってくるんです",
    "あんなのと一緒にされるのも不本意だけど。でも、遠からず……かしら",
    "彼らの狙いがそこにいる彼女だということも？",
    "彼らが人でないことは、あなたたちもよくおわかりの様子ですね",
    "ならば、話は早いです",
    "実を申せば、この私も人ではありません。彼らと同じ……鬼なのです",
    "本来の名は、千姫と申します",
    "この国には古来より、【鬼】という生き物が住んでいました",
    "幕府や、諸藩の高い位にある者は皆、知っていたことです",
    "ほとんどの鬼たちは人間と関わらず、ただ静かに暮らすことを望んでいました。ですが……",
    "鬼の強力な力に目をつけた時の権力者は、自分たちに力を貸すよう求めました",
    "多くの者は拒みました",
    "人間たちの争いや、彼らの野心に、なぜ自分たちが加担しなければならないのかと",
    "ですが、そうして断った場合、圧倒的な兵力で押し寄せてきて村落を滅ぼされることさえあったのです",
    "鬼の一族は次第に各地に散り散りになり、人目を避けて暮らすようになりました",
    "人との交わりが進んだ今では、純血に近い鬼はそう多くはありません",
    "今、西国で最も血筋が良い家といえば、薩摩藩の後ろ盾を得ている風間家です。頭領は、風間千景",
    "そして、東国で最も大きな家は――雪村家",
    "……あなたの家よ、千鶴ちゃん",
    "……あなたの家よ、#Name[1]ちゃん",
    "雪村家の鬼たちが隠れ住んでいた里は、人間たちの手によって滅ぼされたと聞いています",
    "ですが、彼女は雪村一族の生き残りではないか……。私は、そう考えています",
    "千鶴ちゃん。あなたには、特別に強い鬼の力を感じるの",
    "#Name[1]ちゃん。あなたには、特別に強い鬼の力を感じるの",
    "わかる限りではあるけど、お菊にも、あなたの家のことを調べさせたわ",
    "純血の鬼の子孫であれば、風間が彼女を求めるのも道理です",
    "鬼の血筋が良い者同士が結ばれれば、より強い鬼の子が生まれるのですから",
    "風間は、必ず彼女を奪いにくるでしょう",
    "今の所、本気で仕掛けてきてはいないようですが……それがいつまで続くかはわかりません",
    "そうなったとき、あなたたちが守りきれるとは思えない",
    "たとえ新選組だろうと、鬼の力の前では無力です",
    "今まで互角に戦うことができたのは、彼らが本気ではなかったからです",
    "お気持ちはよくわかりますが……",
    "実際には、そう簡単でないことはわかっていらっしゃるのでしょう？",
    "あなたたちの役目は京の治安を守ることであって、彼女を守ることではないのですし",
    "ですから、私たちに任せてください。私たちなら彼女を守りきれます",
    "お菊、おやめなさい。今は、そのようなことを言っている時ではありません",
    "そうですか……困りましたね。どうしても、承知しては頂けませんか？",
    "肝心なこと？",
    "心配は無用です。鬼は、一度交わした約束は守りますから",
    "ありがとう、千鶴ちゃん",
    "ありがとう、#Name[1]ちゃん",
    "……突然押しかけられた上、色々なことを言われて、混乱したでしょう？",
    "……ごめんなさいね。本来なら、こんなやり方はしないんだけど",
    "まあ、あれぐらいは予想してたから",
    "いきなりあんな話を信用しろって方が無茶だもんね",
    "鬼と呼ばれる生き物が本当に存在してる、なんて簡単に信じられる人間は、そうそういないし",
    "それよりも……さっきの提案、どうかな？ちゃんと、考えてみてくれる？",
    "新選組の人たちは、あなたを守れると言ってたけど……私は無理だと思う",
    "今後、京の政局はますます混乱する筈よ",
    "そんな時に、風間がやってきたら……どうなると思う？",
    "あなたは新選組から離れるべきだわ。そうすれば、彼らも心おきなく戦える",
    "もしかして……、ここから離れたくない理由でもあるの？",
    "……誰か、心に想う人がいるとか？",
    "……そっか。それが誰なのかまでは聞かないけど……",
    "あなたが一人の女の子として見つけたものが、ここにはあるのね",
    "……それなら、離れろなんて言える筈ないか",
    "……気持ちはわかるけど、もう時間がないの",
    "それに目をそらしても、あなたが鬼だっていう事実は変えられないわ",
    "わからない……かあ",
    "でも、どうしても嫌だって言うなら、無理強いはできないわよね",
    "はい。彼女のことを、これまで通りよろしくお願いします",
    "ええ、もう決めたことだから。今は、彼女の意思を優先しましょう",
    "千鶴ちゃん、くれぐれも気をつけてね。私はいつでもあなたの味方だから",
    "#Name[1]ちゃん、くれぐれも気をつけてね。私はいつでもあなたの味方だから",
    "こんにちは、千鶴ちゃん。しばらくぶりね",
    "こんにちは、#Name[1]ちゃん。しばらくぶりね",
    "じゃあ、土方さんでいいわ",
    "ごめんなさい。どうしても、今日しなければならない話があったものですから",
    "いえ、話が終わればすぐお暇するから、お茶は要らないわ",
    "それより、あなたもここにいて。……あなたにも聞いておいて欲しい話だから",
    "話というのは、他でもありません。羅刹のことなんです",
    "単刀直入にうかがいますが、一体いつまで羅刹をお使いになるつもりですか？",
    "これだけ長い間、彼らを使役しているんですもの。わかるでしょう？",
    "……羅刹は失敗作です。幕府側も、そう認めています",
    "あれは、あなたたちの手に余るもの",
    "これ以上、羅刹にも鬼にも関わるべきではありません",
    "……とりあえず、この話はここで保留ってことにして、もう一つの用件に移らせてください",
    "千鶴ちゃん、ここを出て、私たちと一緒に来ない？",
    "#Name[1]ちゃん、ここを出て、私たちと一緒に来ない？",
    "前にも同じことを言ったけど……",
    "あの時と今じゃ、状況が変わっちゃってるでしょ？",
    "お願い、私たちと一緒に来てちょうだい",
    "ここの人たちじゃ、戦になった時、あなたを守り切れるとは思えないの",
    "耳が痛いかもしれないけど、事実でしょう",
    "もし風間がここに来たら、あなたたち、彼女を守れるんですか？",
    "もしかしたら、薩摩や長州の兵たちと戦っている間に来てしまうかもしれないんですよ",
    "……それに、彼女はあなたたちとは違う",
    "鬼なんですから、同族の私たちと共に来るべきです",
    "私たちなら、彼女を安全な場所で守り抜くことができますから",
    "ね、一緒に行きましょう",
    "あなたが私たちと共に来てくれれば、この人たちも戦いに専念できるわ",
    "……本当に、それでいいのね？",
    "私たちと来るって決めた瞬間、あなたは、人の世の歴史に関わることはできなくなるわ",
    "それでも構わないって……、そう言うのね？",
    "……まだ、そこまでの覚悟はできてないみたいね",
    "それなのに軽々しく【一緒に行く】なんて言っちゃ駄目よ",
    "土方さん、どうやら彼女はまだここにいたいみたいだけど……",
    "実際、どうなのかしら？",
    "もし風間が彼女を連れにきた時、彼女を守ってあげられますか？",
    "……そう、わかりました",
    "千鶴ちゃん、どうして黙ってるの？",
    "#Name[1]ちゃん、どうして黙ってるの？",
    "さっきも言った通り、あなたはここを出た方が……",
    "はあ……。また振られちゃったか",
    "ううん、いいのよ",
    "あなたがここにいたいって言うのなら、無理強いはできないもの",
    "……それより、教えて欲しいことがあるの",
    "前にあなたが言ってた【気になる人】って、土方さんのことなの？",
    "それって……、完璧に捕まっちゃってるじゃない",
    "私のご先祖様に当たる鈴鹿御前も、坂上田村麻呂って人間の男に恋をして京までついて来たんだって",
    "……その子孫が、私。だからあなたの気持ちは、私にもわかるつもりよ",
    "どんな事情も立場も、恋の前には無力だもんね",
    "人と鬼っていう立場の違いはあるけど……",
    "うまくいかないって決まったわけじゃないもんね",
    "頑張ってね、千鶴ちゃん。応援してるから",
    "頑張ってね、#Name[1]ちゃん。応援してるから",
    "あっ、そうね",
    "それじゃ千鶴ちゃん、元気でね",
    "それじゃ#Name[1]ちゃん、元気でね",
    "……風間は本当に手強い鬼だから、気をつけて",
    "もし何かあれば、いつでも知らせてちょうだい",
    "私と連絡を取りたい時は、角屋に手紙を届けてくれればいいわ",
    "まったくもう……。今は、そんなことしてる場合じゃないでしょ",
    "まがい物まがい物って、そう呼ぶ相手にムキになる方が大人げないわよ",
    "えっと、藤堂さんだったかしら？風間相手に、よく頑張ったわね",
    "何でこの私が、あんたごときに挨拶にこなきゃならないのよ",
    "今日こうしてわざわざ出向いたのは、他でもないわ",
    "……鬼は、あくまでも歴史の影",
    "人の世界の政に関わってはいけないって掟を忘れたの？",
    "……鬼の力を使って倒幕を成そうなんて、もっての外よ",
    "無論、彼女を奪い取る為に新選組の人たちを傷つけることもね",
    "たとえ近い将来手を引くとしても、今までのあなた方の罪が消えるわけじゃないわ",
    "場合によっては、あなた方一族を子々孫々に至るまではぐれ鬼としなくてはならないかもしれない",
    "……その覚悟は、できているのかしら？",
    "簡単なことよ。彼女の身はこれから、私たち八瀬一族が預かります",
    "あなた方は今後一切、手を出さないでちょうだい",
    "そうすれば、今まであなた方が人の歴史に関与していたことを見逃しましょう",
    "――無礼者が！　己が立場をわきまえよ！",
    "鬼の掟を破って人に手を貸し、人の世の歴史を大きく動かしたおまえたちは――",
    "はぐれ鬼どころか、御家断絶も充分にあり得る立場",
    "そのおまえたちの罪を、見逃そうというのです",
    "聞き届けぬというのであれば、風間一族を鬼と認めることはできなくなる",
    "それでも、構わないというの？",
    "はあ！？　彼女が望んで、って――あんた、何、勘違いしてるのよ？",
    "……行ったみたいね",
    "ひとまず、これでもう風間はあなたたちに手出しできない筈だと思うんだけど",
    "じゃあ、積もる話はまた今度ってことにしましょう",
    "二人は、大坂城に行くの？",
    "お菊、この辺りの状況はどうなってるのかしら？",
    "そのお礼も、また今度ね",
    "……それじゃ行くわよ、お菊",
    "……まさか、自分が殺されそうになっても約束を守る人間がいるとは思わなかったわ",
    "あの時の【彼女を守る】って言葉は、嘘じゃなかったみたいね",
    "遅くなっちゃってごめんなさいね。あなたたちの行方を追うのに、意外と手間取っちゃって",
    "雪村家の傍流筋が……",
    "八瀬の里から鬼の腕を奪っただけではなく、それを羅刹に与えるとは……、恥を知りなさい！",
    "おまえがやっていることは、鬼の一族に対する裏切りよ。相応の覚悟はできているんでしょうね？",
    "お菊……",
    "わかったわ。できるだけ時間を稼いで頂戴。そして――必ず帰ってきて",
    "さあ千鶴ちゃん、急ぎましょう！",
    "さあ#Name[1]ちゃん、急ぎましょう！",
    "ここが、私たちの一族が隠れ住んでいる――【八瀬の里】よ",
    "本来、人間をここに立ち入らせることはないんだけど……",
    "彼の怪我を考えると、やむを得ないわね",
    "気にしないで。彼女の大切な人なら、私にとっても大切な人だもの",
    "少なくともここなら、薩長軍が攻めてくることはないわ",
    "ちょっと待っててね。部屋の支度をさせるから。彼を休ませてあげましょう",
    "……伝えたいことがあるの",
    "あなたの気持ちはわかるけど……、ほんの四半刻でいいわ。一緒に来てちょうだい",
    "……多分、あなたにはもう察しが付いてると思うけど",
    "里の医師の見立てだと、血を失いすぎてるそうよ",
    "……今のままだと、彼はこの先一生刀を持つことはできないでしょうね",
    "…………ええ、その通りよ",
    "……話の続きは、中でしましょう。彼がこの先を聞きたいと思ってくれるかはわからないけど",
    "続きは、明日にした方がいいかしら？聞きたくないっていうんなら、無理に話そうとは思わないけど",
    "……わかったわ。少し、長い話になりそうだけど",
    "お菊、外の様子を見てきてくれる？",
    "伊庭さん。あなたが先程抱いた疑問は、もっともだわ",
    "あれは、ただの羅刹というわけではない。彼の異常な強さの源は、あの右腕――【鬼の腕】よ",
    "あの武田という男は羅刹の力だけではなく、鬼の力をも手に入れた……",
    "……旧い時代の鬼たちは、今の私たちより強大な力を持っていたと言われているの",
    "だけどある時、人間との争いの結果、とある一族の頭領が両腕を失うことになった",
    "もしあの腕が人の手に渡ったら、災いが起きると言われていた",
    "だから私たちの祖先はその腕を、この八瀬の里で厳重に保管していたのよ",
    "あなたには伝えてなかったけど……、綱道さんの行方は、私たちの方でも捜していたの",
    "綱道さんは西国で羅刹の実験を重ねた結果、生み出した新しい羅刹をとある藩に売り込んだらしいわ",
    "そして先日、彼はこの八瀬の里に入り込み――",
    "私たちの一族が厳重に保管していた【鬼の腕】を盗み出したのよ",
    "私とお菊は、その腕を取り戻す為に綱道さんを追ってたんだけど……",
    "……武田の右腕は、この八瀬の里から盗み出された【鬼の腕】に間違いないわ",
    "本来なら、切断した腕……、しかも鬼の腕が人の身体とつながる筈はないけど",
    "変若水を飲み、羅刹になったことで生命力が増大したせいでしょうね",
    "……【鬼の腕】を盗み出す為、綱道さんはこの里の鬼たちを何人も殺していったわ",
    "いくらあなたの父を名乗っていようとも、八瀬の里の長として、彼を許すことはできない",
    "酷なことを言うようだけど……、たとえ変若水を飲んだとしても、その腕は元には戻らないわ",
    "切断しかけている物を治癒する程の力は、羅刹にもない筈だもの",
    "だけど武田の腕が、この里から盗まれた【鬼の腕】ならば……",
    "彼らができたのならば、あなたにもできるかもしれない",
    "……ごめんなさい、千鶴ちゃん。私も、こんな方法は取りたくないけど",
    "……ごめんなさい、#Name[1]ちゃん。私も、こんな方法は取りたくないけど",
    "武田を倒して綱道さんの野望を挫くには、これが最善の方法だと思うの。恨んでくれて構わないわ",
    "それに……、決断するのはあくまでも、伊庭さん本人よ",
    "……私は、羅刹を認めていないわ。本来なら、こんな策を取ろうとは思わない",
    "以前、あなたに彼女を守る覚悟があるかどうかを聞いたこと……、覚えてるわよね？",
    "もう一度聞くわ。この腕は、彼女を守る強大な力と、大きな呪いをもたらす",
    "そして、この腕を取る決断をしたが最後、あなたは人の世界の歴史に関わってはいけない存在となる",
    "それでも、覚悟があるのなら",
    "あなたに人としての生を捨ててもいい覚悟があるのなら……、この力を持っていきなさい",
    "判断は、あなたに任せます",
    "お菊……、何かあったの？",
    "何ですって……！？",
    "千鶴ちゃん、伊庭さん、ふたりはここから逃げてちょうだい！",
    "#Name[1]ちゃん、伊庭さん、ふたりはここから逃げてちょうだい！",
    "あの二人がここに来たということは、恐らく千鶴ちゃん、あなたを狙っている筈――",
    "あの二人がここに来たということは、恐らく#Name[1]ちゃん、あなたを狙っている筈――",
    "そういうことを言ってるんじゃないわ。あんた、よくここに顔を出せたわね……！",
    "きゃあっ！",
    "何をしているの、早く逃げて！",
    "私たちは、奪われた鬼の右腕を取り返す為、あの二人を追うことにするわ",
    "……やるしかないわ。あいつらに殺された里の鬼たちの為にも",
    "何度も言うようだけど……、伊庭さん、あなたのその力は決して、人の目に触れさせてはいけないものよ",
    "人間相手には、絶対にその力を使わないでちょうだい。わかってるわね",
    "本当なら、変若水なんて物を使うのは認められないのよ",
    "伊庭さんのことだって……、認めているけど、認めているわけじゃないんだから！",
    "……お礼を言われることじゃないわ",
    "もっと別の方法があれば、あなたの大切な人を羅刹になんてしなくても済んだのに……",
    "……千鶴ちゃん。今日は天気がいいわよ。外に出てみない？",
    "……#Name[1]ちゃん。今日は天気がいいわよ。外に出てみない？",
    "……そう。まあ、あんなことがあった後だものね",
    "でも本当、良かったわ",
    "お菊があの時あなたを偶然見つけてくれなかったら、今頃どうなってたか",
    "……にしても、風間が強引にあなたを連れ去らなかったのは、どうしてかしらね",
    "あいつのことだから、無理矢理連れて行くだろうって思ってたのに",
    "……風間なりに、罪悪感を抱いてたってことなのかしら",
    "……京も大坂も、薩長の手に落ちたらしいわ",
    "新選組の人たちは、江戸に戻るんですって。戦いは、まだ続くってことね",
    "ここにいれば、心配は要らないわ",
    "応仁の乱の時だって、この八瀬の里は戦火に巻き込まれずに済んだんだから",
    "何かしら？",
    "私たち鬼は、同じ【鬼】という種族ではあるけど……",
    "一族が辿ってきた歴史や背負っているものは、それぞれ違っているわ",
    "里を滅ぼされた雪村一族と、うちみたいに健在な一族とでは……",
    "望むことも、そのあり方も、他の一族に対する感情も……、全く違うでしょうね",
    "ただ一つ、どの一族にも共通することがあるとしたら――",
    "いつの時代も、人の世の争いに関わらず、静かに暮らしていくこと。そう望むこと",
    "……私たちは本来、ずっとそうして生きてきたのよ",
    "……よかった",
    "もし戦に巻き込まれて死んだりしたらどうしようって、気が気じゃなかったのよ",
    "あなたを探してたのよ、千鶴ちゃん。どうしても、知らせなきゃならないことがあってね",
    "あなたを探してたのよ、#Name[1]ちゃん。どうしても、知らせなきゃならないことがあってね",
    "あなたの育ての親――、雪村綱道に関することよ",
    "……積もる話になりそうなの。私たちと一緒に来てくれる？",
    "ええ、わかったわ。私についてきて",
    "あっちの建物よ。他の皆はもう揃ってると思うから、行きましょう",
    "お喋りは、その辺にしておいて。そろそろ始めるわよ",
    "……千鶴ちゃん。もしかしたら、あなたには辛い話になるかもしれないけど",
    "……#Name[1]ちゃん。もしかしたら、あなたには辛い話になるかもしれないけど",
    "綱道さんや、南雲薫と？",
    "それならもう、ある程度の事情はわかってるってことかしら",
    "あなたたちが知っての通り、綱道さんは、南雲薫の協力を得て、西国で変若水の実験を続けていたようなの",
    "今回の戦で功を立て、倒幕の功労者となり、雪村の里を再興することが目的らしいわ",
    "……けれど、羅刹を生かす為には、多くの血を必要とする",
    "その為、彼らが目指している場所は――",
    "その通りよ",
    "千鶴ちゃん……",
    "風間、私からもお願いするわ。彼女を連れて行ってあげてちょうだい",
    "あんたが一緒にいれば、途中で彼女を死なせてしまうことはないでしょう？",
    "……私は、一族の者にこれ以上罪を重ねさせたくないって彼女の気持ちを、尊重してあげたいの",
    "風間と一緒なら、彼女が志半ばで倒れることはないでしょう",
    "はあ！？　どうしてそうなるのよ！人の話はちゃんと聞きなさい！",
    "……それじゃ、くれぐれも気を付けてね",
    "もし何か新しいことがわかったら、お菊を通じて知らせるわ",
    "風間。道中、彼女をちゃんと守るのよ",
    "もし危険な目に遭わせたりしたら……、わかってるわね？",
    "だから、未来の妻って何なのよ！あんたはただの護衛役でしょ！"
]