[
    "藤堂君のお気持ちもありがたいですが、我々のことはあまり気にしないでください",
    "自分らも古高に対して手詰まりでしたから、沖田君たちが動いてくれて助かりましたよ",
    "……大丈夫ですよ。そろそろ戻って来ると思います",
    "ご無事でしたか、副長。……怪我もないようで何よりです",
    "薩摩藩の横槍ですか？",
    "なるほど……その風間とやらは薩摩の中でも、相当に優遇された立場があるのでしょう",
    "雪村君、いらっしゃいますか？ちょっと聞きたいことがあるのですが……",
    "永倉さんの姿が見当たらないのですが、どこに行ったかご存知ありませんか？",
    "夜勤明けなので、寝ておられるかと思ったのですが……。部屋にはいないようでしたので",
    "いえ、そういうわけではありません。届け物があったので、お渡ししようと思って",
    "それは、かまいませんが……",
    "では、お言葉に甘えてお願いします",
    "おや、雪村君。誰かを探しているんですか？",
    "沖田君たちなら、中庭の方に行ったようですが……",
    "急ぎすぎて転ばないよう気を付けてください。それでは、俺はこれで",
    "皆さん方、くれぐれもお気を付けて",
    "朝は俺一人ですか。では誰か手伝いを頼んでもいいですか？",
    "ははは、雪村君も少しずつ先輩らしくなってきましたね",
    "さて、話も終わりましたし、そろそろ戻りましょうか、井上さん",
    "雪村君も入ってくるといいと思います。疲れが取れますからね",
    "それは良かった。しかし、災難でしたね",
    "実はですね……、伊東さんたちは、ここを出て行くことになったんです",
    "近藤局長と土方副長が、伊東さんと話し合って決めたということです",
    "雪村君、夜分遅く失礼します！",
    "……はい。鬼たちが、屯所に襲撃をかけてきました",
    "奴らの狙いは君です。この部屋で、じっとしていてください",
    "いけません！　絶対に君をここから出すなと、副長が仰せです",
    "……そこまで言うのであれば、仕方ありませんね",
    "ただし、俺は君の護衛を申し付けられています",
    "ここを出るというのであれば、俺も共に行きますが……構いませんね？",
    "雪村君、こっちです",
    "――む！？",
    "ぐっ……！",
    "そんなこと、誰も迷惑などとは思っていません！",
    "それは……確かにそういう手もあるかもしれませんが……",
    "では、行くなら俺も共に行きます！",
    "……む！？",
    "うっ……！",
    "ぐっ……！",
    "今は隊士たちが順次迎撃に出ています。しかし、君もよく知っての通り、奴らの強さは尋常なものではない",
    "……率直に言って、奴らがいつここにやってきてもおかしくありません",
    "わかっています。……下がっていてください",
    "相馬君。ちょうどいいところに来てくれた",
    "俺はこれから周囲の安全確認と、他の隊士たちの援護に向かいます",
    "その間、ここで雪村君の護衛を頼めるか？",
    "ああ、雪村君。自室にいましたか",
    "実は、我々は現在、副長の下命で情報収集の任に当たっていまして。それに関して、君の力を借りたいんです",
    "いえ、ずいぶんと様になっています。京の町を歩く女子と比べても遜色ありませんよ",
    "ええ。雪村君の任務は、普通の女子としてここで待機することです",
    "我々は遠くから見守らせてもらいます。甘い物でも頼んでゆっくりしていてください",
    "…………",
    "……ああ言っていますが、山崎君は、君のことも藤堂君のことも気にかけているんです",
    "もちろん俺も、今回の一件に許可を出した副長も同じ心持ちですが",
    "さ、山崎君に遅いと言われる前に追いかけるとしましょう",
    "大変です！――鬼が、襲撃して来ました！",
    "いえ。刀を持った細面の男、一人です。確かあれは……",
    "……あちらです！",
    "雪村君、中に隠れていてください。風間は、我々が追い払います！",
    "くっ、おのれ……！",
    "……見廻組や伏見奉行所の面々が、かなり殺気立っている様子でした",
    "お呼びですか、副長",
    "はい。それでは早速、行ってきます",
    "そうですとも。先程の斎藤さんの言葉にもあったでしょう",
    "雪村君だからこそ、意味がある任務だったのです",
    "ええ、そうですよ。これからも、よろしくお願いしますね",
    "そうでしたね。俺としたことが……",
    "では、よろしくお願いします",
    "わかりました",
    "いえ、俺は君を護衛するよう命じられてきましたから",
    "……君は部屋に隠れていてください。俺が様子を見てきます",
    "うわああああっ！！",
    "山南さんは、羅刹隊の増強を主張してらっしゃるようですが……",
    "……副長は、どう思われます？",
    "……副長、この先に進むのはかなり困難かと。ご決断をお願いします",
    "副長、こちらにいらっしゃいましたか！",
    "その……、これから江戸に引き上げるので、船に乗ってくださいとのことです",
    "それが、その……",
    "……慶喜公は、船でもう江戸に向かってしまっているとのことです",
    "ですので、これ以上ここにいても……",
    "そ、それは、俺にもよくわかりませんので……",
    "はい。……襲撃を受けたのは、二条城からの帰り道でした",
    "突如、馬上の局長が狙撃されたのです",
    "……不幸中の幸いと申しますか、近藤局長は落馬なさいませんでした",
    "周囲を刺客に取り囲まれましたが、それを突破してこの奉行所まで帰還致しました",
    "それについては、俺の方から説明します。実は……",
    "……新選組を悪く言う人は、幕軍の上層部にもおられますから",
    "責めるならば、我々を責めてください",
    "護衛を任されていながら、局長をお守りできなかったのですから",
    "大変です！",
    "薩摩の部隊が、この伏見奉行所を包囲しようとしています！",
    "……何を言ってるんですか、永倉組長",
    "俺は武士ですから、今更、命なんて惜しくありませんよ",
    "それでは、行って参ります",
    "斎藤さん！　雪村君！無事だったんですね！",
    "いや、よかった……！",
    "城中さがしても姿が見当たらなかったので、もしやと思ったんですが……！",
    "そ、そうですよね……！でも、本当によかった……！",
    "永倉さん……",
    "……何を言ってるんですか、永倉組長",
    "俺は武士ですから、今更、命なんて惜しくありませんよ",
    "永倉さん……",
    "いえ、俺は組長の身体を壁の上から引き上げただけです",
    "……副長、この先に進むのはかなり困難かと。ご決断をお願いします",
    "どのみち、ここからなら淀城まであと少しですからね",
    "淀藩の藩主は老中を務めておられますし、幕府方として快く受け入れてくれるでしょう",
    "……ひょっとして、我々はお邪魔ですか？",
    "いやいや、深い意味はありません",
    "ただ……今の山崎君を見ていると、以前とはだいぶ変わったと思いまして",
    "ええ。山崎君を近くで見てきた俺が言うんだから間違いありません",
    "少なくとも以前の山崎君なら、副長の判断に逆らってまで、撤退を進言したりはしなかったでしょう",
    "……山崎君は任務のためならば、自分の命を差し出すことをためらわない",
    "俺はそれが山崎君の強さであり、同時に弱さだと思っています",
    "だから……俺は思うんです。山崎君にはきっと傍らで支えてあげる人が必要だと",
    "前のほうからです！",
    "井上さんは俺が連れていきます！山崎君は雪村君を！",
    "おおおおおっ！！",
    "山崎君！　雪村君！",
    "雪村君。山崎君。……何か、言い遺すことはありますか",
    "……わかりました。俺が必ず伝えます",
    "……だから……。ゆっくり、休んでください……",
    "……申し訳ありません。俺が、身を挺してでも局長をお守りするべきでした",
    "しかし――",
    "雪村君、ちょっといいですか？君に来客です",
    "そこにいるのは誰ですか？",
    "ありがとうございます、伊庭さん。本当に……、ありがとうございます",
    "はい。中で、幹部隊士の方々と今後のことを話し合っているところです",
    "……詳しいことは、中でお話します。どうぞこちらへ",
    "局長、お疲れでしたら馬に乗られては？",
    "わかりました。では日が暮れる前に戻りましょう",
    "くっ……！　何者だ！",
    "……っ。そうですね。包囲される前に突破します。早く局長を馬に乗せてください！",
    "しかし、組長！予想以上に弾幕に切れ目がなく……",
    "このままでは近づくどころではありません！辿り着く前に全滅は必至です！",
    "それが、敵方が使っている銃は、手元で弾丸を込められる元込め式のようでして……",
    "それが……、敵のいる場所が高過ぎて、狙うことが難しく……",
    "雪村君、いらっしゃいますか？ちょっと聞きたいことがあるのですが……",
    "雪村君、夜分遅く失礼します！",
    "……"
]