[
    "ヘイ、雑魚ども！　光栄に思うんだな、てめえらとはこのオレ様が遊んでやるぜ！",
    "なんだァ？　銃声一発で腰が抜けたか",
    "はァ？　卑怯じゃねえって。そっちこそ長物持ってんじゃねえか",
    "……てめえは骨がありそうだな。にしても真正面から来るか、普通？",
    "……オレは不知火匡様だ。おまえの名乗り、聞いてやるよ",
    "面白くなってきたところなんだぜ。野暮なコトするんじゃねえ",
    "あァ？　何言ってんだ、てめえ。ふざけてんなら、ぶっ殺すぞ！",
    "お……おっとと、そうだったかァ？",
    "あーー、やめだやめ！",
    "なかなか腹の据わったガキじゃねえか。面白い奴らに会えて今日のオレ様はゴキゲンだぜ",
    "――だが、いい気になるなよ。おまえも原田も次があれば容赦しねぇぞ",
    "あー、おまえとは相容れねぇな。俺は【好きなものは最初に食う】派だ",
    "また、どこかで会おうぜ！",
    "まァな。御所へ突入するにしちゃあ、こっちの人数が足りな過ぎんだろ？",
    "……命拾いしたな、てめえら",
    "新選組の原田左之助。――次は殺すぜ。オレ様の顔、しっかり覚えとくんだな",
    "その【なぜ】っつうのは、どうやってここに立ち入ったのかを訊いてやがんのか？",
    "だったら、答えは簡単だ",
    "オレら【鬼】の一族には、人間が作る障害なんざ意味を成さねェんだよ",
    "あァ？　なんなら、血ィぶちまけて証明したほうが早ェか？",
    "ンなこと言われても、こいつの往生際が悪ィんだからしょうがねえだろうが",
    "腐れ縁ってとこか。……大してうれしくもねェがな",
    "ヘイヘイ、待てって。お姫さんは、ここに残るっつってんだろ？",
    "振られたのに邪魔してんじゃ――ねェよ！",
    "何だ、邪魔する気か？命っつうのはもっと大事に使うもんだぜ",
    "ハッ！　オレ様の銃とおまえの槍、この間合いでどっちが有利か、見てわかんねぇほどバカなのか？",
    "何っ――！？",
    "――面白えッ！",
    "はッ、決まってんだろ",
    "銃声を聞きつけたつまんねぇ奴らに、水を差されたくねぇからな",
    "なかなか楽しかったぜ",
    "今度は心おきなく銃をぶっ放せる時に会いてェもんだ",
    "……それ、オレ様への当て付けか？",
    "こう見えても引き際は心得てるつもりだぜ。興が乗ると止まんねェのは、むしろ……",
    "おいおいおい。一体、何を遊んでやがんだよ！",
    "ったく、余計な真似するんじゃねェよ。貴重な女鬼を、よりによってオレの手で殺させるつもりか？",
    "ンなこと言われても、しょうがねェだろうが。こいつがいきなり飛び出してきたんだからよ",
    "あのままチンタラやってて、人間共が集まってきたら面倒なことになっただろうしな",
    "ハハハッ、こりゃいいや！",
    "風間が女に振られるところを見物できるなんてよ！　いい物見させてもらったぜ！",
    "決まってんだろ。まがい物ごとき、何人いようがオレたちの敵じゃねェ",
    "片っ端から、やっちまおうぜ！いずれ掃除しなきゃならねえんだしな",
    "おい、風間……！",
    "ったく、あっけねえにも程があるよな。所詮は人間かよ",
    "おい、風間よ。目的の女は捕まえたんだ。さっさと帰ろうぜ",
    "しかし、ガッカリさせてくれるぜ。新選組っつっても、この程度か",
    "おッ――と！",
    "おっ……てめえかよ、原田",
    "原田ァ！　てめェはオレがやってやるぜ！",
    "吹っ飛びやがれっ！",
    "――ッと！",
    "面白ェ……。原田てめェ、よっぽど蜂の巣にされてェらしいな",
    "くくく……。原田おまえ、本当、面白ェな",
    "槍ごときで、このオレ様に向かってくるなんてよ",
    "おまえを殺るのは、また今度だ",
    "次こそは、邪魔が入らねェことを祈りてェもんだな",
    "どっちかが死ぬまで、殺し合いてェ！",
    "どこの馬鹿とは、つれねェなァ",
    "せっかくこのオレ様が、相手をしにきてやろうと思ったのによ",
    "何でってなァ……仕事だよ仕事",
    "頭の悪いおまえらと、もっと頭の悪い御陵衛士の連中が罠にはまるのを、見物しにきたってことさ",
    "それがなァ、今や薩摩と長州は仲良しこよしらしくてな",
    "……んな事より、てめェらの心配をしたらどうだ？",
    "あァ？　……あー、おまえらが伊東派とかいう連中か",
    "坂本の件じゃ、世話になったらしいな",
    "んじゃま、ご苦労さん。礼は言ったから、とっとと死んでくれや",
    "あァ？　そういうおまえらは、昔の仲間を裏切ったんだろうが",
    "【坂本暗殺は新選組の原田の仕業です】……って噂を広めてな",
    "ま、おまえらはもう用済みってこった",
    "……口封じの為にゃ、おまえら全員殺しちまうのが一番簡単だろ？",
    "……まだ何か、言いてェことがある奴はいるか？",
    "この弾をブチ込まれて、まだ生きてられたら聞いてやるよ",
    "ひゃははは！！いいねいいねェ、その強がり！",
    "じゃあ、この数を突破できるのかよ、おまえら！",
    "あん？　ようやくこっちに来る気になったか？",
    "己の身と引き換えに、仲間を助けるか。いい心がけだぜ",
    "けどなァ……",
    "オレたちは、後ろの奴らを全滅させてから、おまえを連れ帰っても問題ねェんだよ",
    "あー、確かに見逃すって言ってたな。……天霧のダンナは、な！",
    "オレは、今を生きる鬼なんでな",
    "なんだ、怒ってんのか？",
    "しゃあねェなァ。オレも、まるっきり話がわからねェってわけじゃねェ",
    "原田、おまえのことはまあまあ気に入ってるから、取り引きしてやろうじゃねェか",
    "【その女をどんな目に遭わせてもいいから、俺たちのことだけは助けて欲しい】",
    "って、このオレ様に頭を下げるなら考えてやるよ",
    "へッ、おとなしくそこのガキを差し出して、命乞いでもすりゃ良かったのによ",
    "――楽に死ねると思うんじゃねェぞ！",
    "チッ、狙いを付けられねェじゃねェか！役に立たねェ上に、邪魔なんだよてめェら！",
    "なんだ、撤退かよ",
    "……今回は、雑魚共のせいで銃も使えねェしな。しょうがねェか",
    "おーっと、そこまでだ。風間の大将に伝言だぜ。【撤退しろ】だとさ",
    "この騒ぎが西本願寺に伝わっちまったらしくてな。天霧の旦那が今日は帰れだと",
    "そう言うと思ったぜ。まあ、俺は伝えたからよ、後は好きにしな",
    "ったく、本拠地の守りがここまで手薄で大丈夫なのかァ？",
    "新選組の奴らのことなんざどうでもいいが、他人事ながら心配になっちまうぜ",
    "おっと、でかい声は出すんじゃねェぞ",
    "って言っても、声を聞いて駆けつけてきた連中なんざ、こいつで片っ端からあの世に送ってやるけどな",
    "オレが？　冗談言うんじゃねえよ",
    "あんな奴の為に、どうしてオレがそんな面倒くせェ真似をしなきゃならねェんだ？",
    "そいつは、こっちの質問だ。おまえは、どうしてここにいる？",
    "自分が鬼だってことは、もうわかってんだろ？",
    "人間と鬼ってのは、相容れない関係だ。ここに留まると、てめェが傷つくだけだぜ",
    "……このオレ様が長州の為に働いてただァ？冗談は顔だけにしやがれ",
    "あんな、高杉がいなきゃ何一つできず、俗論派の奴らにブッ潰されて終わりだった連中なんて、どうでもいいんだよ！",
    "あいつらがもっとしっかりしてりゃ、高杉の奴だって……",
    "ただでさえ短い寿命を、あんなに早く使い果たすこともなく――",
    "もう少し、生きられたかもしれねェのによ！",
    "オレは高杉のことが気に入ってたんであって、長州の奴らのことなんざどうでもいい",
    "国の舵取りをするのが長州だろうが薩摩だろうが、徳川幕府だろうが、オレには関係のねェことだ",
    "長州の連中も、そんなオレのことがうっとうしくなってきたみてェでな",
    "……とうとう、お払い箱よ",
    "おまえの方は、どうなんだ？",
    "そろそろ、新選組の奴らに厄介払いされる頃合じゃねェのか？",
    "おまえがここにいると、風間やら天霧やら、面倒な奴らを呼び寄せるだけだもんなァ",
    "じゃあ、どうして新選組の奴らは、おまえを置き去りにして出払っちまってるんだ？",
    "守られてるって思ってるのは、おまえだけで――",
    "今頃、仲間内で、おまえの処遇をどうするかを話し合ってるところかもしれねェぜ",
    "……何だァ？　その顔",
    "もしかして、とっくに奴らから言われちまってたのか？　出て行けって",
    "……新選組の奴らがそれを見たら、どう思うだろうな？",
    "自分でも、わかってんだろ？",
    "人の世じゃ生きていけねェ、化け物だってことはよ",
    "その化け物じみた力を見て、新選組の奴らが今まで通り接してくれると思うか？",
    "ハハッ、こりゃいいや。【怪我してねえか】ときたか",
    "その女が、怪我なんてするわけねェだろ。どんな傷でも、あっという間に治っちまうよ",
    "その娘は、鬼なんだからな！",
    "おまえら人間に守ってもらわなきゃならねェほど、弱かねえよ",
    "――逃がすか！",
    "見下げ果てた奴だなァ、おまえ",
    "高杉の奴が生きてた頃だって、オレは、あいつを見捨てて逃げはしなかったぜ",
    "ハッ、よく見やがれ",
    "その程度の傷なんて、鬼にとっちゃかすり傷みてえなもんなんだよ",
    "面白ェ！　一対一じゃ楽勝過ぎて、暇つぶしにもならねェからな！",
    "くっ――！",
    "……馬鹿が。オレらは、伊達に【鬼】なんて呼ばれてるわけじゃねェんだよ",
    "今の一撃、なかなか良かったぜ。礼をしねェとな！",
    "言っただろ？　そいつは化け物だって",
    "さァて、そんじゃそろそろ本気を出すとするか！",
    "ムダだって言ってるじゃねェか！いい加減諦めろよ！",
    "何だァ？　このオレ様とやろうってのか",
    "悪いが、女鬼は貴重だから殺すなって言われてるんだ。諦めな",
    "……原田、おまえは足手まといなんだとよ。この女鬼も、酷なことを言ってくれるなァ",
    "泣かせるねェ。我が身を犠牲にして、人間を庇ってやるとはな",
    "もしかして、惚れたか？　あの男に",
    "何だよ、心配してやってるってのに",
    "まァいいや。相手としちゃちと不足だが、遊んでやるぜ、女鬼",
    "何だァ？　また新手が来やがったか。次から次へと、うっとうしい連中だぜ",
    "チッ、弾切れかよ……",
    "まァいいや。また来てやるぜ、女鬼",
    "さっさと尻尾巻いて逃げ出した、あの腰抜けにもよろしく言っといてくれよ",
    "馬～鹿！　いくらやっても無駄だって、何度失敗すりゃわかるんだ？",
    "邪魔すんじゃねェよ、女鬼！",
    "……どうやら、勝負あったみてェだな",
    "おまえ、人間にしちゃなかなかの動きだったぜ",
    "褒美に、遺言を聞いてやる。何か言いてえことはねェか？",
    "あァ？　何だよ",
    "……男の面目丸つぶれ、ってやつだな",
    "さっきも言った通り、こいつは、おまえが守らなきゃならねェほど弱いわけじゃねェよ",
    "……つまんねェ男だな、てめェ。もう少し気骨があると思ってたんだが",
    "てめェらが長州の奴らに勝てねえのも、無理ねェよ。背負ってるもんが違い過ぎる",
    "てめェと遊ぶのもそろそろ飽きてきたし、あの世に送ってやるぜ。……あばよ",
    "……チッ、無粋な連中だ",
    "相手にするのも面倒だし、今日の所は引いてやるよ",
    "……原田、そいつが化け物だってことは、さっきのを見てよくわかったろ？",
    "……ただでさえ短い命なんだ。もう少し、有意義に使うもんだぜ",
    "てめェもだ、女鬼",
    "こいつらのことを憎からず思ってるんなら、さっさとここを出てやれよ",
    "こいつらだって、化け物女を守る為に戦い続けてきたわけじゃねェだろ",
    "……男の命っつうのは、大義の為に使わせてやるもんだぜ",
    "よォ、ずいぶん苦戦してるみてェじゃねェか。おまえでも、追い詰められることなんてあるんだな？",
    "せっかくだから、おまえがあの世に逝くまで見物してても良かったんだが……",
    "貴重な女鬼を、まがい物共の好きにさせるっつうのも癪だしな。手助けしてやるよ",
    "土佐藩が薩長側に寝返ったって聞いて、様子を見にきたんだよ。あの殿様も、ようやく腹を決めてくれたか",
    "へッ、ほざいてやがれ",
    "……嫌われちまったもんだな",
    "だがオレとしても、おまえを連中に引き渡したくねえ事情があるんでな！",
    "こいつは貸しにしとくぜ、坂本！途中で無様な死に方しやがったら、タダじゃおかねえからな！",
    "馬鹿はどっちだ？　そもそも鉄砲ってのは攻める武器じゃなくて守る武器だってことを知らねェのかよ？",
    "総大将さんが消えちまったってのに、篭城もクソもねェだろ",
    "当たり前だろ。あんなまがい物共に殺されるほどヤワじゃねェよ",
    "しかし……、まさかおまえが羅刹になっちまうとは思わなかったな",
    "黙ってたのは悪かったと思ってるぜ。でもよォ、オレが【鬼】なんて言っても信じやしなかったろ？",
    "あいつは人間にしちゃ、馬鹿で、無茶で……おもしれェ奴だった",
    "ま、やりてえことは全部やり尽くしてくたばったんだし、あいつも思い残すことはねェだろ",
    "あァ。何でもな、元将軍さんは、錦の旗が出てすぐに自分の軍を見捨てて江戸に戻っちまったんだとよ",
    "だな。これで徳川家は滅亡に向かって一直線ってとこだろ",
    "おまえ、馬鹿か？総大将が逃げちまってるのに、兵の士気が上がるわけねェだろ",
    "様子見してた藩だって、この顛末を見て徳川の味方につく奴はいねェよ",
    "あいつらもとっくに、江戸に向かう船の上らしいぜ",
    "おもしれえ話みてェだな。土佐の羅刹をぶっ殺すってことは、綱道もとっちめるってことなんだろ？",
    "なら、オレ様が手を貸してやってもいいんだぜ？",
    "高杉のいねえ長州なんざ、興味も未練もねェんだよ。まァ、潮時だったしな",
    "しばらくは退屈しないですみそうだぜ。……えーと、じゃあまずは……",
    "邪魔者のオレはしばらく消えようかと思ったが……面白そうなんで、ついてってやるかな",
    "おいおい、見せつけるんじゃねェよ。おまえら、オレがいることを忘れてるんじゃねェか？",
    "よう、女鬼。新年早々、とんでもねェ幕開けになっちまったな",
    "ま、オレは予想してたことではあるんだが",
    "長州にとっちゃこの戦は、悲願でもあったからな",
    "薩摩の手を借りなきゃ戦に持ち込めなかったってのは、癪だけどよ",
    "……人間って生き物は、背負ってるものが多いみてえだからな",
    "自分の一族の鬼だけを守ってりゃいいオレたちとは違うんだよ",
    "おいおい姫さん、正気か？虎の檻にウサギを投げ込むようなもんだぜ",
    "ほら、行くぜ、嬢ちゃん！",
    "……さてと。ここまで来れば、まあ大丈夫か",
    "坂本との約束だから、おまえの仲間の所まで届けてやったぜ。後は好きにしな",
    "……オレは優しいウソなんてつけねえから、正直に言うケドよ",
    "あいつは、命がけで中岡を止めてるんじゃねえかな",
    "さて……オレは行くからな。あばヨ"
]