[
    "どこに行くつもりだ？何もやましいことがないなら逃げることはないはずだろ",
    "ぐっ……！",
    "……別に、礼を言われたくてしたことじゃない",
    "……新選組が乱暴者の集まりだっていうのは本当らしいな",
    "あいつが言ってた通りだ――",
    "いや、誰って……江戸じゃ、誰もがそう言ってるぞ",
    "名を上げることしか頭にない、血に飢えた人斬り集団の新選組ってな",
    "ぐっ……",
    "な、何をするんだ！俺は聞かれたから答えただけだぞ！",
    "ま、待て。俺の考えじゃないって言っただろうが！そこの人も、止めてくれ！",
    "それは……",
    "待て！　それに触るな！",
    "は、離せ！　何をする！",
    "うるさい、このならず者共……！",
    "ぶ、武士に……こんなことをして、ただで済むと思っているのか！",
    "……江戸の知り合いから、もらったんだよ",
    "どうして、そんなことまで言わなきゃならないんだ。あんたたちには、関わりのないことだろうが",
    "……知ってる絵描き見習いだ。それ以上は言わない！",
    "売り物じゃない。俺が無理に譲ってもらったんだ",
    "……わからないが、俺が知ってる限りその一枚だけだ",
    "な、何を言い出すんだ！どうしてあんたたちが、俺を――",
    "……相馬。相馬主計",
    "……何もしてない俺を連行しようとするあんたたちの言葉なんて、信用すると思ってるのか！？",
    "知らない",
    "記憶にないな",
    "…………",
    "浅葱色の隊服を着た……新選組隊士だろ",
    "確かに変だとは思ったが……、そいつが、新選組は鬼のような奴らだって言ってたから、そうなのかなって……",
    "あ、ああ……捨てるつもりだって言ってたのを無理矢理もらってきたからな",
    "だが、なんだってこの絵のことで、俺がこんな目に遭わなきゃならないんだ？",
    "そ、それは、確かに……",
    "わかった……、好きにしてくれ。俺の疑いも、これで晴れたんだろう？",
    "か、顔を上げてくれ！あんた……あなたは、新選組局長なのでしょう？",
    "俺みたいな小身の者に頭を下げるなんて！",
    "あ……、は、はい。とても……",
    "……では、そろそろ帰ります。本日の貴隊の隊士の方々に対する数々の無礼、お許しください",
    "……それじゃ、俺はこれで",
    "……そもそもあんたたちが俺から絵を奪い取ったりしなきゃ、こんなことにはならなかったんだ",
    "……そりゃそうかもしれないが",
    "遊びに、って……。新選組と関わりを持ったりしたら、色々と差しさわりが……",
    "……いや、我が藩は……",
    "あ……はい！",
    "……そういえば訊くのを忘れていたが、君も新選組の隊士なのか？",
    "君のような年端のいかぬ者でも幕府の為に働いているというのに、徳川譜代の我が藩は……",
    "……なるほど。悪かったな、余計な詮索をして",
    "……それじゃ、俺はそろそろ行く。皆にもよろしく言っておいてくれ",
    "あ……あんたたちは新選組の……",
    "ああ、おかげさまで",
    "つい先日、藩から戦の後の様子を見てこいと言われて来たんだ",
    "そっちは……もしかして巡察の最中か？",
    "……巡察、か",
    "いや、初めて出会ったときも、新選組が巡察してる途中だったので、それを思い出して",
    "……あんな風に局長自ら謝られたら許すしかないだろう",
    "まったく……ああもためらいなく、下の者に頭を下げるなんて聞いたことがない",
    "……というか、あの時は気付かなかったが、皆、ちゃんと見回りしているんだな",
    "あ、いや、前にも言ったように江戸では新選組の悪い印象を聞いていたし、前回の印象が悪かったから",
    "新選組の見回りって、もっと荒っぽいもんだと思ってたんだ",
    "……否定はしない",
    "俺が新選組の巡察に……？",
    "……わかった。興味もあるし付き合ってみる",
    "新選組は浪士崩れの乱暴者ばかりと、江戸で聞かされたが……",
    "ずいぶんと規律が取れているんだな。俺が思っていたのとは大違いだ",
    "そうか……。これが新選組の本当の姿なのか……",
    "な、何がどうなってるんだ？",
    "まってくれ。規律が正しいのが、新選組なんじゃないのか！？",
    "なあ……俺は最初、整然と歩いているあんたたちを見て、少し見直してたんだ",
    "世間で言われている乱暴者の新選組というのは噂だけなんだと……",
    "本当は。ちゃんと京の治安を守っているんだと……",
    "……だが、やっていることは、やっぱりその通りだったじゃないか！",
    "京の人たちだって、迷惑していたみたいだぞ！",
    "そういうわけじゃないが……やり方ってもんがあるだろう？",
    "それはわかるが……陰口を叩かれてるのは気にならないのか？",
    "あれじゃあ、いつまで経っても乱暴者や人斬りだって言われ続けちまう",
    "俺は……ちょっとした経緯からあんたたちと知り合った",
    "屯所で、近藤さんや土方さんにも会った",
    "だから……あんたたちが本当はどんな人たちなのかも、少しはわかっている",
    "でも、それを知らない市井の人々には、見たこともない遠く離れた人たちには……乱暴者だって言われるだけじゃないか！",
    "そ、そういうわけじゃない！",
    "……え？",
    "あ……そういうこと、なのか……",
    "……すまない。俺は何か勘違いをしていたみたいだ",
    "いや、あの時は……まだ何も知らなくて……",
    "今日は、わかったつもりで、本当は何もわかってなかったんだ……",
    "俺の藩の上役や同僚は、他人からどう見られるているのか……そんなことを気にする奴ばかりだ",
    "藩そのものだって幕府の意向を気にして波風を立てようとしない",
    "ただ、おとなしく……波風を立てないようにしているだけだ",
    "だから、目こぼしや賄賂なんかが横行して……それすら誰も注意しない",
    "そして保身ばかりを気にしている",
    "俺が京大坂に派遣されたのも、幕府と薩長の勢力争いを見るためなんだ",
    "いつか……少しでも有利な側に擦り寄るためのな",
    "でも、あんたたち新選組はちがった……",
    "何というか……自分の信じることのために、誤解も恐れない強い志を持ってるんだな……",
    "そうか、あんたは小姓だったのか。道理で小さいというか、幼いというか",
    "それは失礼した",
    "あんたたちの中にも、事情や立場がそれぞれあるのはわかる……",
    "だが、この京での働きに、強い志を持っているのは確かだと思う",
    "俺は……そんな、あんたたちがうらやましい……",
    "原田さん……雪村さん。俺は武士として、恥ずかしくない態度をとれる人間になりたい",
    "例え非難されようと、後ろ指を指されようとも、真っ直ぐにそれを貫けるような",
    "いつかは皆さんと同じような、立派な武士になりたいと思います！",
    "いえ。今まで俺は何もわかっていなかった。……原田さん、俺を許してください",
    "雪村さんも、土方さんの小姓であれば新選組で武士のなんたるかを学び、修練しているとお見受けした",
    "互いに軽輩者同士。立派な武士を目指して、共に頑張ろうではないですか！",
    "……なにかおかしいことを言ったか？",
    "……雪村さんは、剣術が苦手なのか？",
    "……なるほど。肩や腕の筋肉がまったく足りていないな",
    "細くて柔らかくて……。これではまるで女子のようだぞ",
    "小姓といえど新選組の一人なのだから、刀を抜くときも来るだろう",
    "やはり雪村さんは、もう少し身体を鍛えたほうがいいと思うな",
    "……",
    "ご、誤解だ！　俺はただ、ここが本当に新選組の屯所か確認しようと……！",
    "雪村さん……！",
    "いや……疑われるような真似をした、俺にも落ち度があった",
    "いや、まさか新選組がこんなところに屯所を変えたなんて、思ってもいなかったから……",
    "それに、今の俺は……その……",
    "ご無沙汰しております、近藤局長、土方副長。斎藤さん",
    "はい。陸軍隊が大坂に戻るのに合わせ、足を伸ばして顔を出させて頂きました",
    "ええ……",
    "実は……俺も陸軍隊として参戦しましたが、先の戦では予備役として留め置かれたために、ほとんど戦う機会はありませんでした",
    "はい。ですから俺は、そんな状況でもいつでも戦に関われるように備えていました",
    "ですが……。そう考えていたのは俺だけで、周りの者はそう思っていなかった",
    "【前線に出ないで済んだ】【ほっとした】【戦は誰かに任せればいい】",
    "聞こえてくるのはそんな声ばかり。兵だけでなく上役までもがそうでした",
    "いえ……。失望したと言うより憤りを感じました",
    "武士として誇りを持つために脱藩までして入隊したのに、以前にいた藩とそう変わらない現状……",
    "たまたま配属先がそうだっただけかもしれませんが……あまりにも……",
    "……すみません。お上の軍に対してこのようなことを言ってしまうとは……",
    "近藤局長……",
    "はい。今も迷い続けています。このまま陸軍隊に居続けるのか、それとも……",
    "本日参上したのは、他でもありません",
    "以前、近藤局長からお誘いを受け、再び新選組をこの目で確かめたいと思ったからです",
    "普通、藩を脱した者は、どこに行っても軽く扱われるもの",
    "一度主を変えた鞍替え者として……。冷遇され弾かれることも少なくありません",
    "ですが、ここは違うと感じました",
    "そんな事情を抱えた者でも、別け隔てなく幕府のお役に立てる……それが俺の受けた新選組の印象でした",
    "俺が刀を捧げられるとしたら、ここをおいて他にはありません！",
    "――お願いします。自分を新選組にお加えください！",
    "残念ながら……。若輩者の俺には、まだわかりません",
    "ですが、この新選組でなら、その答えが見出だせる気がするんです",
    "ほ、本当ですか！？",
    "はい！　頑張ります！",
    "これからは先輩と呼ばせていただきます。よろしくお願いします！",
    "もちろんです。それと先輩なんですから、敬語も、さん付けもいりません",
    "はい、よろしくお願いします。――雪村先輩！",
    "雪村先輩……お茶は、こんな感じでいいんでしょうか？",
    "おお、なるほど……さすがです！",
    "うーむ……井戸水で冷やしてみるのはどうだ？",
    "本当に勉強になります",
    "ええ、何でも言ってください！",
    "…………は、はい！　お願いします！",
    "野村……あきらめろ。これも立派な隊士になるための試練だ",
    "ぐあっ！？",
    "言われるまでもありません。主君のために体を張るのが武士の責務です",
    "俺ならまだ大丈夫ですから……。もう一本お願いします！",
    "おい野村……先輩に対して、少しは口の利き方に気をつけろ……",
    "ええ、まだ学ぶところは多いですが、おかげさまで少しずつ",
    "入隊してすぐにへこたれていては、笑われますから",
    "しかし、沖田さんの強さは本物だ。二人がかりで一撃も入れられないとは",
    "聞いた話だが、新選組には沖田さんに匹敵する達人が他にもいるらしいぞ",
    "そう聞くと、改めてこの新選組がどんな場所か思い知らされるな",
    "やはり、近藤局長じゃないかな。凄まじい剛の剣の使い手だと聞くぞ",
    "確かにあの目つきは……いや、関係ないだろ！",
    "雪村先輩は誰が一番強いと思いますか？",
    "いえ、俺のせいでもありません！",
    "――雪村先輩から手を放せ！",
    "確かにあんたは組長かもしれないが、この新選組は本来、同志の集まりだと聞いている",
    "少なくとも組長だからと言って、横暴を黙って見るのを是とする組織ではないはずだ",
    "俺はそれでも構わない。だが俺が返事をすると、そっちが喧嘩を売った形になるぞ",
    "幸いなことに証人もいる。そうだな、野村？",
    "ああ……【私の闘争を許さず】だ。立場上困ったことになるのは、そっちだぞ",
    "……っ……",
    "何か……だと？",
    "……あの男が因縁をつけてきたんです。雪村先輩が……実は女ではないかと",
    "土方副長、直々の処分となるのか……",
    "……局長、副長。これはいったい、どういうことなんでしょうか……",
    "承知しました！",
    "雪村先輩の……素性……。何か重大な秘密があるんですか？",
    "……いい先輩だと思います",
    "……おい……それだ……。いや、そんな……そんな馬鹿な……！",
    "ほ、本当に……本当ですか！？",
    "めっ……滅相もありません！俺は信じます！",
    "その……雪村先輩。気付かなかったとはいえ、これまでいろいろと失礼しました",
    "本当に、お二人は離隊してしまうのですか？",
    "新選組の設立から関わっていた、古くからの仲間と聞いていたのに……",
    "……いや、文句をつけていたわけではない",
    "……実は、俺も野村と同じ意見です。どうしてお二人はこの新選組ではなく、御陵衛士を選ばれたんですか？",
    "確かにそれは……幕府の陸軍隊で、嫌と言うほど身に染みましたけど……",
    "……はい、約束します！",
    "何があっても先輩を守ります。お二人の分まで！",
    "しばらくは、あのままにしておきましょう。……俺にはあいつの気持ちがわかりますから",
    "……俺も野村も同じなんです。自分の居場所が納得できずに、正しい武士を目指して藩を飛び出した",
    "ええ。この時代にあって誠の武士を貫ける数少ない場所",
    "そして、ようやく自分で見つけ出した自分の場所……",
    "その気持ちは俺や野村だけじゃなく先輩や他の隊士も同じだと思っていた。それなのに……",
    "……でも、それと同時に斎藤さんや藤堂さんの気持ちもわかるんです",
    "俺も迷った末に笠間藩や陸軍隊を辞めて、ここに来ましたから",
    "……はい。生まれ育った故郷に愛着もあったし、引き留めてくれる友人もいました",
    "でも俺は……ずっと憧れていたんです。武士として生まれたからには、武士として生きられる場所にいたいって",
    "雪村先輩、正直に答えて欲しいです。俺は……新選組のお役に立てているんでしょうか？",
    "そうなんですか……うーん……あまり実感がないんですが……",
    "それは本当ですか？俺が立派な新選組の隊士だなんて……",
    "……ありがとうございます！！",
    "必要とされ、認められる……。それだけのことがこんなにうれしいなんて！",
    "やっぱり、俺はここに来てよかった……この新選組の一員になれてよかった！",
    "武士としての真価が問われるのはこれからで……",
    "だからもっと頑張らないといけないってことですね！",
    "……すみません。俺ばかりいろいろと語ってしまいました",
    "雪村先輩は……寂しくないんですか？",
    "はい、斎藤さんと藤堂さんとは、俺よりずっと長い付き合いだったわけですし",
    "……雪村先輩。俺、約束します",
    "俺は、絶対に何処にもいきません！",
    "俺は入隊してまだ間もないですが……新選組が大好きです！だから、ここから離れません",
    "いつだってここにいます。ずっとずっと、先輩の側にいますから！",
    "……申し訳ありません、永倉さん",
    "…………すいません。努力します",
    "！　す、すいません、すぐ――",
    "おい、そこの不審な男！ここがどこだかわかっているのか？勝手に屯所に入ってくるな！",
    "雪村先輩……、知り合いなんですか？",
    "えっ？　あの……",
    "――雪村先輩！　無事ですか！",
    "敵の襲撃と聞いたので、雪村先輩を捜していたんです",
    "もし何かあったらと心配したけど……、無事のようで、ほっとしました",
    "はい、もちろんです！そのつもりで来ましたから！",
    "――雪村先輩。そんな顔をしないでください",
    "隊士の皆さんなら心配いりません。剣の強さはよく知っているでしょう？",
    "なら、信じてください。襲撃者が何者であろうと幹部の方々が引けを取るはずがないと",
    "それに……こうして俺が先輩の傍についていますから",
    "幹部の皆さん程の実力はないけど、決して敵を前に退いたりしません",
    "い、いえ、俺は当然のことを言ったまでです！",
    "……外が静かになったと思いませんか？",
    "俺が様子を見てきます。先輩はここで待っていてください",
    "俺の側から離れないでください、雪村先輩",
    "……いいえ。わずかですが、人の気配がします",
    "あんたが襲撃者か。何者か知らないが勝手なことを……！",
    "なぜ、屯所を狙ってきた！それと、雪村先輩をどうするつもりだ！",
    "な、なんだ、この力は……！？",
    "ぐあっ！？",
    "はあっ、はぁ……っ",
    "っぐっ！？",
    "っ、あああ……！！",
    "……それ……は……",
    "命令じゃない……約束だから……。誇りのため……だから……",
    "が、ああああッ！？",
    "ぐぁっ！！",
    "――ふざ、けるな！",
    "……隊士たちが殺された？あの人たちがそう簡単に死ぬはずがない！",
    "先輩も惑わされないでください！こんな男の言葉より、信じるべきものがあるはずだ！",
    "刀がなくても、守ることはできる！",
    "いいや、俺が立ち上がる一番の理由は……男と男の約束だ！",
    "約束したんだ。道を別った仲間と……。雪村先輩を、命に代えても必ず守ると！",
    "山南……さん……？　……総長？あなたは、亡くなったと聞いて……",
    "な、なんだあの者たちは……。あれも、新選組なのか……？",
    "見た目ほどの傷じゃないから平気です。それより……",
    "……雪村先輩。今のはなんだったんですか？",
    "あの男も鬼とか、まがい物とか、妙なことを言っていました……",
    "それより……亡くなったと聞いていた山南総長のあの姿……",
    "あれは、俺の持っていたあの錦絵と同じ姿だった……",
    "……深い秘密とは、あなたのことか？",
    "……わかりました。無理に聞こうとは思いません",
    "……先輩が黙っているのは、俺を心配してくれているからですか？",
    "俺だってそんなに鈍いわけじゃない。そのぐらいわかるつもりです",
    "何より、そんな顔をされたら、力尽くで話してもらうわけにもいかないじゃないですか",
    "……雪村先輩。もう、何度も謝らないでくださいよ",
    "土方副長、教えてください。あれはいったい何者なんですか？",
    "……両方です。襲ってきた者も、守っていた白髪の者も",
    "……鬼、だと。確かに、あの強さは鬼と呼んでいいもの……今の俺では、まるで歯が立たなかった",
    "しかしそれより気になるのは、その鬼が先輩を狙っていたことです",
    "雪村先輩が……鬼！？",
    "あの人たちは、味方ですか？",
    "それは……表沙汰にできないだけの理由があるということですね",
    "……俺は全てを知った上で、新選組の一員でありたいです",
    "教えてください。新選組の本当の姿を――",
    "羅刹とは、元はただの人間が、変若水で変じた存在……",
    "ではまさか、江戸で俺が貰った絵は……",
    "……誠の旗に、誓います",
    "……まだ頭の中は混乱してるけど、だいたい分かった気がします",
    "どうやら俺には……俺の目指す武士道だけじゃなく、新選組の秘密や雪村先輩のこと……",
    "命に代えても守らなくちゃならないものが、どんどん増えてきたみたいです",
    "……？　雪村先輩？",
    "…………雪村先輩。すまないが、それはできない",
    "もし自分が助かりたくて、先輩を差し出すような真似をしたら、俺はこの先、胸を張って歩めない",
    "だから……自分の思いは曲げない。たとえそれが先輩の命令だったとしても",
    "べ、別に緊張などしてません！",
    "緊張ではありませんが、前に山南総長に会ったときは、あのような状況でしたから",
    "改めて顔を合わせると思うと、どうも身構えてしまって",
    "はい。風間という鬼との戦いに羅刹。いったい何が起きているのか、ついていくので精一杯だった……",
    "どうかしたんですか、先輩？",
    "はい。……でも、まさかこの俺が羅刹隊の人たちの世話を命じられるとは思わなかった",
    "しかし、世話と言っても、何を手伝えばいいんですか？",
    "……俺もです。ですが今はこうして、新選組隊士の一人としてここに居ます",
    "俺が入隊したときは、山南総長が亡くなられていたと聞いて驚いたんですが……",
    "し、失礼しました！",
    "はい。よろしくお願いします",
    "それだけ……ですか？",
    "……人を羅刹にって、それは……やっぱり……",
    "教えてください。変若水と羅刹について",
    "それでは、まるでただの化け――",
    "綱道……？　誰ですか、それは",
    "雪村先輩の、お父上が……！？",
    "……雪村先輩。ひとつ聞きたいことがあります",
    "変若水に携わったのが、あなたの父、綱道さんだとして……",
    "先輩はお父上を捜してどうなさるおつもりですか？",
    "……やはり、そうなるんですか",
    "故郷に帰って家族と幸せに過ごす……。それがきっと先輩にとっても、一番幸せな形なんでしょうね……",
    "はい。もしこの話が外部に漏れれば、新選組が揺らぐような事態になってしまう",
    "だからこそ雪村先輩たちも、今まで固く口を閉ざして来られたんですね。……納得しました",
    "……幕府が……揺らぐ……",
    "……いいえ。忘れません",
    "幹部の皆さんや雪村先輩が、今までずっと抱え込んできた秘密",
    "傷つき苦しんで、それでも目を逸らさずに立ち向かってきた、裏に隠された事情……",
    "それを知ってしまったのに、目を背けて忘れろなんて……。俺には、絶対にできません！",
    "俺も決して目を背けたりしません。たとえこの道が深い闇に続いていても……",
    "絶対に最後まで見届けます。それが、新選組の隊士となった俺の使命です",
    "……ふう……",
    "そうなんですか？",
    "褒めてもらってうれしいんですが、本当は、死ぬほど緊張してたんです。……ほら、見てください",
    "話してる間中、ずっと手が震えていたんです……",
    "！？",
    "いや、その震えは別の……",
    "……なんでもないです。それは、その……先程の緊張が続いてるだけですから",
    "門の周囲は異常なし。……今日一日が嘘のように静かですね",
    "雪村先輩。無理に俺に付き合う必要なんてないですから",
    "もうこんな時間です。先輩は部屋に戻って休んでください",
    "……気持ちはわかります。今日は色々ありましたから",
    "……大丈夫です、雪村先輩。藤堂さんは強い人ですから",
    "山崎さんや山南総長も、必死に治療にあたっています。今は信じましょう",
    "俺も詳しくはわかりません。斬られたり逃げたり……そんな感じらしいです",
    "でも、伊東さんが死んだのは事実。もう組織としては終わりかもしれません",
    "どうして、あんたがここに！？",
    "――待て、三木三郎！どこへ行くつもりだ！",
    "ふざけるな！",
    "おまえの勝手にはさせない。――この俺がさせやしない！",
    "あんたの剣は直線的すぎる。怒りに任せてただ振るっているだけだ",
    "これなら、あの風間千景のほうが、よほど速かった！　強かった！！",
    "くぅっ……！そもそも、あんたの恨みは筋違いだ！",
    "先に局長の暗殺を企てたのはそちらだと聞いているぞ！",
    "だから局長を殺して……、隊を乗っ取るつもりだったのか？",
    "そんな勝手が……通ってたまるか！",
    "くそっ、取り逃がしたか……！",
    "大丈夫です。それより、近藤局長に報告を",
    "あ……はい。先刻、土方副長に頼まれたんです",
    "今後の藤堂さんの生活に不便がないように取り計らえって",
    "……藤堂さん。俺たちにできることがあったら、何でも言ってください",
    "原田さんたちと呑むんだったら、酒の買い出しも毎日行きますから",
    "<TODO>その名前、何処かで聞いたような気も",
    "なら、元隊士ということですか？",
    "俺は新選組に入って日が浅い。だからこそ、知りたいんです。俺の知らない昔の新選組の姿を",
    "先輩たちが何を引き継いで、何を背負ってきたのかを――",
    "新選組の元局長ですから、俺も芹沢さんの名前は聞いています。でも、誰も詳しくは語ってくれなかった",
    "……その芹沢さんというのは、どんな人だったんですか？",
    "待ってください。本当にそんな人が組を率いる立場だったんですか？",
    "……成る程。だから俺が錦絵を持っていたとき、皆、驚いてたんですね",
    "俺は江戸で路銀を無くした際、ある絵師に一宿一飯の恩を受けました",
    "その際、彼は好きな絵を持っていって路銀の足しにしろと言ってくれたんです",
    "おそらく。けど、あの絵を譲るつもりはなかったんだと思います",
    "数ある絵の中から俺があれを選んだら、顔色を変えて慌てていましたから",
    "……それでも俺はどうしても気になったんです。脈打つように生々しかったあの絵が",
    "きっと井吹さんも、藤堂さんが生きていることを喜ぶんじゃないでしょうか",
    "恐らく、羅刹隊に入るんだと思います",
    "……俺には、藤堂さんの気持ちも少しはわかる気がします",
    "例えばあの風間や三木のような、手強い敵と刃を交えることになったとき",
    "俺は先輩を守るつもりだけど、それでも、もし力が及ばず力尽きかけたとき",
    "そこに、不可能を可能にする力……約束を果たすことができる力があったなら",
    "俺は……きっと……",
    "――失礼します、沖田さん。雪村先輩も来ていたんですか",
    "……なんですか？　雪村先輩",
    "沖田さん、おかゆをお持ちしました",
    "できれば気が向かなくても、口をつけて頂きたいんですが……",
    "すみません、失礼しました。俺もネギを抜こうとしたんですが",
    "通りかかった近藤局長から、【何でも食べないと病気も治らない】と言われてしまいまして",
    "わかりました、下げて作り直します",
    "試衛館というと……。天然理心流の道場ですね",
    "近藤局長や土方副長のような人物を輩出したんですから、ずいぶん立派な道場だったのでしょう",
    "もちろんです。きっとその地では知らぬ者のない、大道場で――",
    "それはその頃から変わってないというか、実に沖田さんらしいですね……",
    "なるほど、そんな秘密があったとは……俺もまだまだだな",
    "いえ、なんでもありません",
    "……ひょっとして、武士と呼ばれることに納得してないんですか？",
    "……俺は、あんな人たちこそが、本当の武士だと思います",
    "俺は、最近思うんです",
    "本当の武士は立場や身分だけで決まるものではないんだと",
    "それでもです。俺も末端とはいえ武士の家に生まれ、武士の社会で生きてきました",
    "しかし、自分の藩で見てきたのは、武士と名乗っている連中が、生まれついての身分にあぐらを掻く姿",
    "上辺だけの事なかれ主義……どうすればお役目を逃れられるかだけ考える",
    "……藩の全てがそうでないにせよ、俺はそういうところばかり見てきました",
    "はい。今だから言えますが……。幕府のために働くだけだったら、きっと他に選択肢もあったとは思います",
    "だけどこの新選組のように、己の信念を貫いて働こうとする人たちは決して多くない",
    "だから俺は思うんです。本物の武士は権力を笠に着て、表に出てくるような連中じゃない",
    "その身を張って治安を守ろうと、刀を振るっている人たちだと！",
    "……え！？",
    "い、いえ、そうではありませんが、その、珍しいというか……",
    "俺はずっと沖田さんに嫌われていると思っていたので、礼を言われたのが意外でした……",
    "そんなことはありません！俺は、新選組を……",
    "は、はっきり言われるとそれなりにへこみますよ……",
    "――はい！及ばずながら、全力を尽くします",
    "俺の何がですか？",
    "……沖田さんの話のおかげで、俺もようやく新選組の原点が、わかったような気がします",
    "武士の生まれでないからこそ、逆に武士たろうと努力した。……それが新選組の強さ",
    "……今まで漫然と武士を名乗っていた、過去の自分が恥ずかしいです",
    "自分は、まだまだです",
    "雪村先輩！　俺に、何かできることはありませんか？",
    "わかりました！　すぐに！",
    "雪村先輩……！よかった、心配してたんですよ！",
    "……皆は勝って当然と考えていますが、俺は敵を侮るべきではないと思います",
    "俺が陸軍隊として参加した長州征伐も、幕府はせいぜいが賊軍を懲らしめる程度の戦だと考えていました",
    "しかし、いざ蓋を開けてみれば、結果は幕府側の圧倒的な敗北……",
    "いえ、そこまでは……",
    "以前の長州征伐のとき、俺は最前線でこそなかったですが、それでもよく覚えています",
    "こちらからは手が出せないのに、薩長の連中が銃を撃つ度に、味方が何人も倒れていく恐怖",
    "……あの時の敗北感は、その場にいないとわかりません",
    "……はい。わかっています",
    "雪村先輩……？ひょっとして、聞いてたんですか？",
    "……はい。すみません。戦を前にこんな弱気な発言を……",
    "この心配が杞憂のままで終わってくれればいいんですが……",
    "それで、近藤局長。軍議の様子はどうでした？",
    "近藤局長のことですから、てっきり笑い飛ばされるかと……",
    "……沖田さんが言っていました。近藤局長は皆がついていきたくなる気持ちにさせる魅力があると",
    "その言葉を今、改めて実感した気がします",
    "はい。自分が入ってからは、大きな事件もなかったですから",
    "だから、ここまで来たら全力で働くつもりです。他の人たちに負けないように！",
    "近藤局長！？",
    "それに、まだ他に刺客がいるかもしれません！立ち止まったら危険です！",
    "雪村先輩……近藤局長の容態は……？",
    "そう……ですか……",
    "……先程、情報が入りました。襲撃の犯人は御陵衛士の生き残りの可能性が高いそうです",
    "直接現場にはいなかったようですが、絡んでいる可能性は充分に有り得ます",
    "……奴の新選組への恨みは、並々ならぬものがありますから",
    "どちらにせよ近藤局長が襲われ、命の危機にあってしまったのは事実",
    "幹部の皆さんは憤っておられました。……特に沖田さんは",
    "はい。先程俺が伝えました",
    "……俺が伝えなければいけなかったんです",
    "沖田さんに守るように言われたのに、守り抜くことができなかった俺が……",
    "……はい。申し訳ありません。体を張って守るように言われていたのに",
    "全ては俺の責任です。俺がもっと警戒していれば……",
    "えっ……",
    "待ってください！本当にそれだけですか！？",
    "はい、その覚悟はできています。腹を切れと言われるのなら――",
    "……沖田さん……",
    "殴られました。だけど……",
    "だけど！　俺の頬を殴った沖田さんの拳には何の力もなかった！",
    "今まで何度も何度も、俺と野村を稽古で叩き伏せてきたのに……！",
    "その沖田さんが……あんなにも……っ",
    "雪村先輩？　なにを……",
    "……それでも俺は、守りたかった",
    "全部守れるように、強く……強くなりたかった……",
    "はい。……すみません、雪村先輩。お見苦しいところをお見せしてしまって",
    "土方副長……あの……",
    "じゃあ、俺は……",
    "局長命令……ですか？",
    "……局長……",
    "……承知しました。俺は新選組の隊士として、皆と共にここで戦い抜きます",
    "はい！",
    "土方副長。近藤局長は、戦えない者は自分と共に大坂城へ下がれと言っていたんですよね？",
    "だったら……雪村先輩を、一緒に連れて行ってはもらえませんか？",
    "ここはもうじき戦場になります。先輩はこれまでで雑用にしろ何にしろ、充分に役目を果たしたはずです",
    "……だから……",
    "はい、ですから先輩も……",
    "……雪村先輩の、戦い……",
    "ですが、雪村先輩！",
    "それは、ここが危険だからで……",
    "！！",
    "……ひとつ、聞かせてください",
    "雪村先輩は、どうしてそこまでしてここに残ろうとするんですか？",
    "以前、聞きました。先輩は元々、お父上が見つかればすぐに新選組を去るつもりだったと",
    "っ……",
    "う……",
    "それは……きっと先輩と同じだと思います",
    "俺はこの新選組の歩む道を、新選組の戦いをもっと見ていたい",
    "俺にとって新選組はようやく辿り着いた、本当の武士を目指すことができる場所なんです",
    "……だから、俺も彼らの隣を歩いていきたい。新選組の描く夢の果てをどこまでも",
    "あの、雪村先輩。小指を出してもらえませんか？",
    "……これは、誓いです",
    "……ひとつ、謝らせてください。先程の土方副長の言葉は事実です",
    "先輩も知っての通り、俺は局長を守るという誓いを果たせなかった",
    "だから怖くて、守るべきあなたを遠ざけようと思ってしまった",
    "でも……今のあなたの言葉でわかりました",
    "大切なものを遠ざけてはきっと後悔する。守るなら隣で守りたい。だから……",
    "俺は、この戦いであなたを守り抜くと誓います。たとえ何が相手であろうとも――",
    "俺たちは幸い怪我もないですが、戦のほうはかなり厳しい状況です",
    "今も斬りこんだ二番組が押し戻され……。戦線を下げざるを得ませんでした",
    "はい。敵の射程と発射間隔については身を以って知っています",
    "……はっきり言って、常人ならば敵陣に斬り込む前に打ち倒されるでしょう",
    "承知しました",
    "雪村先輩、行きましょう",
    "雪村先輩、大丈夫ですか……？",
    "追手の気配はない、か。この辺りで少し休みましょう。雪村先輩",
    "そんなに息を切らせながらじゃ、まるで説得力がないですよ",
    "それに、俺の体力も限界です。少し休まないと動けそうにない",
    "大丈夫ですよ。あの人たちが、そう簡単に死ぬはずありません",
    "野村も普段は騒がしいですが、やる時はやってくれる男ですから。きっと、大坂城で合流できるはずです",
    "大坂城へ辿り着きさえすれば、近藤局長と沖田さんもいらっしゃいます",
    "それに何より大坂城と言えば、豊臣の代より続く難攻不落の城",
    "あの場所を拠点にすれば、必ずや再起が図れるはずです",
    "はい？",
    "三木三郎……！",
    "あんたって人は、どこまで……！",
    "……以前も言ったはずだ、三木三郎。その恨みは筋違いだと！",
    "局長たちは伊東さんが憎くて斬ったわけじゃない！伊東さんのほうが先に暗殺を計画――",
    "くそっ！　雪村先輩！あなただけでもなんとか――",
    "くっ、離せ……！",
    "先輩！　こんな奴に、答えてやる必要なんて……！",
    "黙れ！　あんたに武士道の何がわか――",
    "ぐっ……",
    "……なんのつもりだ",
    "何だと？",
    "…………",
    "信じてください、雪村先輩",
    "が……っ……！　げほっ、ごほっ……！",
    "ぐ……ああああああ！！",
    "……大丈夫ですか、雪村先輩",
    "……すみません、お待たせして。でも、もう大丈夫です",
    "うおおおおおっ！！",
    "ちぃっ……！！",
    "はぁっ、はぁっ……！",
    "……終わりだ、三木三郎",
    "……っ……",
    "どうして止めるんです、雪村先輩。この男はもう、完全に俺たちの敵だ",
    "もしここで生かしておけば、今後も新選組を仇として付け狙うことは間違いない",
    "……今、この場で斬り捨てるべきです",
    "……！",
    "……先輩には、敵わないな……",
    "………………行け",
    "……だろうな。だから、見逃すのは今回だけだ。次に会ったときは容赦しない",
    "……ぐうっ……！！",
    "大丈夫……少し、疲れただけ……",
    "雪村先輩の、言う通りです",
    "はい。俺はさっき、三木を斬ることをためらいました",
    "……俺たちの側にどんな事情があろうと、三木が肉親を殺された事実には変わりない",
    "俺だって近藤局長や土方副長、それに雪村先輩が殺されたら……、同じことをしないとは言い切れない",
    "……そう考えたら、手が止まってしまったんです",
    "すみません、雪村先輩。結果的に、奴を逃してしまって……",
    "良かった……？",
    "……ありがとう、ございます",
    "――黙れ！",
    "…………",
    "……何も言わないでください",
    "後顧の憂いは絶ちました。新選組を恨む相手が一人減った。……きっと、これで良かったんです",
    "！！",
    "……まだです。離れていてください、先輩",
    "……風間千景……！",
    "そうだ！　先輩は俺たちが守る！",
    "ぐあっ！",
    "……っ……ぐ……。何度でも……言ってやるさ……",
    "雪村千鶴を守るのは、……俺の使命だ……！",
    "雪村#Name[1]を守るのは、……俺の使命だ……！",
    "がはっ！？",
    "ぐ……くっ",
    "ぐ……あ……",
    "それでも……俺は……",
    "……当たり……前だ……っ",
    "……先輩……！",
    "すみません……井上さん……。……すみません……山崎さん……",
    "すみません……雪村先輩……！",
    "俺、守れなかった…………何も……守れなかった……！",
    "…………",
    "野村に斎藤さん……！",
    "各地の戦況のほうは……？",
    "っ！　何を言ってるんだ、おまえらしくもないことを……！",
    "難攻不落で知られるこの大坂城なら、充分に敵の攻撃に持ち堪えられる！",
    "俺たちがこの城に籠もる限り、薩長軍も容易に手は出せないはずだ！",
    "それは、どういうことですか！？",
    "まさか慶喜公が、他の者を置いて、先に逃げ出したと言うんですか！？",
    "くそっ、くそっ！　なんでだ！なんで敵と戦いもせず、この城を明け渡すなんて……",
    "これじゃ、幕府が負けたと宣言してるようなものじゃないか！",
    "ですが！　この状況では、もうどう考えたって……！",
    "泥を……啜ってでも……",
    "…………",
    "いえ、むしろ逆です",
    "……実は、長州征伐のときも似たような状況がありました",
    "はい。あの戦で長州に圧倒的な敗北を喫した後……。幕軍の者たちはまるで通夜のようでした",
    "【幕府はもう終わりだ】【これ以上戦っても仕方ない】",
    "……敗北を知った者たちは、誰もが諦めて膝をついていた",
    "だけど、ここは違う。土方副長たちはまだ戦う気でいる。戦って……最後には勝つ気でいる",
    "相馬、雪村。おまえらにもまだ働いてもらう。……ついてくる覚悟はあるな？",
    "はい！",
    "俺も四年前はまだ笠間藩士で、自分を殺して藩に仕え続けていました",
    "それが今や、新選組の隊士としてこうしてあなたと一緒にいる……",
    "きっと新選組との出会いが、俺の人生を変えてくれたんだと思います",
    "雪村先輩、おはようございます",
    "昼夜逆転の話なら、大丈夫です。少し目を閉じて休んでいましたから",
    "それより……江戸についたら、また戦いが始まりますね",
    "むしろ、うれしいんです。まだ戦う気持ちを持った仲間が周りにいてくれることが",
    "――市中では、口さがのない者がこう言います。武士の世はもう終わったのだと",
    "生涯をかけて剣の道を磨いてきた武士が、昨日小銃を持った百姓に太刀打ちできず撃たれて命を落としてしまう",
    "そんな世の中では、武士など何の意味もない、と",
    "だけど、先日の土方副長の言葉で確信しました",
    "俺たち新選組がいるかぎり、武士という存在が潰えることはない。今なら、そう言い切れます",
    "……でも、俺はきっと、今のままじゃ駄目だと思うんです",
    "三木を倒すだけの力があっても、あの風間にはまったく歯が立たなかった",
    "奴の言葉は胸に刺さりました。守ると叫んだところで、それを貫く力がなければ意味がない",
    "……今のままじゃ、俺たちを助けるために命を落とした山崎さんや井上さんにも申し訳が立たない",
    "だから、俺は……もっと強くなりたいと思うんです",
    "雪村先輩。……俺が変若水を飲んだことは、まだ誰にも言っていませんよね？",
    "ならお願いします。そのまま、その話は伏せておいてください",
    "……俺も本来だったら羅刹隊に入って、昼に眠る生活が正しいとは思います",
    "だけどそれではいざというとき、隊の役に立てない",
    "それに……",
    "…………。その、昼に眠くなるのは事実ですが……",
    "今後、こうして雪村先輩と同じ朝焼けが見られなくなるのは、悔しいと思うんです",
    "だって、そうじゃないですか",
    "あなたが眠る時間に起きて、あなたが起きる時間に眠る",
    "満足に話せるのが、この昼でもなく夜でもないわずかな間だけ",
    "……それはきっと、とても寂しいことだから……",
    "…………",
    "…………",
    "……んん……",
    "……ん……雪村……先輩……",
    "…………",
    "俺……もっと強くなりますから……",
    "……あなたを……いつまでも……守れるぐらい……",
    "……良かったです、本当に",
    "――後はもう雪村先輩一人でも、辿り着けますね",
    "――いいえ。俺はこのまま新選組を去ります",
    "三木と風間との戦いを通じて思ったんです。奴らの言っていたことは間違いではない",
    "特に風間の言っていた言葉。俺では先輩を守りきれないという指摘",
    "……あれは紛れも無い事実です",
    "――違う！　俺一人では、あなたを守れなかった！",
    "……自分でもわかるんです。羅刹になったとはいえ、元の力の差か、俺は藤堂さんや山南さんほど強くはないと",
    "事実、こんな力があっても、俺は風間に歯が立たなかった",
    "山崎さんと井上さんがいなかったら、あなたは今頃……",
    "……雪村先輩。あなたは、もっと強い人に守られるべきです",
    "土方副長でも、斎藤さんでも、原田さんでも、永倉さんでも……",
    "俺以外の、誰かに",
    "結局、土方副長の言っていた通り。俺は……怖いんだ",
    "皆に頼まれたのに、誓ったのに、それでもあなたを守れないという裏切り。……その日がまた来てしまうことが",
    "…………",
    "――雪村先輩。どうか俺のことは忘れてください",
    "確かに俺はこれからも戦い続けます。守るものがないなら、恐れるものもないから",
    "敵を斬って。斬って。斬り続けて",
    "あなたの知らないどこかで戦って、あなたの知らないどこかで死ぬ",
    "……ただ、それだけです",
    "雪村先輩、ちょっといいですか？",
    "実は、これなんですけど……",
    "見回りから戻ってくる途中、桜の柄の着物を着た女の人に渡されて",
    "ちょっと……あんなことになってるが、いいのか？",
    "まさか"
]