[
    "……おまえはどこの誰だ？なぜここに居る？",
    "誰だと聞いている。答えろ！",
    "ほう……副長が小姓に取り立てたという見習い隊士とは、おまえのことか",
    "ふうむ……おまえ、局長や副長とはどんな関係だ？",
    "同じ江戸の出身らしいが、どんな縁故を使って取り入った？",
    "そうムキになるところを見ると、ますます怪しいぞ",
    "ここは、おまえのような剣の腕も才覚もなさそうな者が、うろうろしていいところではないんだがな",
    "……もう一度聞く。どうやって、あの二人に取り入った？",
    "この私、武田観柳斎が聞いているのだぞ！なぜ答えない！",
    "これはこれは土方副長……。なに、近藤局長に少々用がありましてね",
    "最近お姿が見えない山南総長の代わりに、相談に乗って欲しいと言われているのです",
    "しかし……近藤局長もいらっしゃらないようなので、私はこれで失礼します",
    "……ところで、土方副長。その者を小姓に取り立てたというのは本当ですか？",
    "承知しました。わけありならば、詳しく聞くのはやめておきましょう",
    "ですが、あまり同じ郷里の者ばかりを周りに囲うのはいかがなものかと思います",
    "では、失礼",
    "神妙にしろ、新選組の御用改めだ！ここの主人はどこにいる！",
    "……わかりきったことを",
    "何でもおまえは、この店に尊攘過激派の浪士を出入りさせているらしいではないか",
    "一体、何を企んでいる？答えによっては屯所に連れ帰り、詳しく詮議させてもらうぞ",
    "ほう、つまり我々新選組がでたらめを言っていると、そう申すのだな？",
    "……我々とて、善良な民の商いの邪魔をしたいわけではない",
    "おまえの態度によっては、隊への報告を取りやめてやっても構わんのだが……",
    "おまえの誠意を見せてみろ、と言っているのだ",
    "何だと？　貴様、京の治安を預かる新選組に楯突くつもりか？",
    "屯所まで連行する。浪士共の手助けをしているに違いない。連れ帰って、口を割らせてやる",
    "だとしたら、どうだというのだ？",
    "……何だ。私の邪魔をするとは、貴様、この店に出入りする不逞浪士の一人か？",
    "我々の隊務を妨害しているのだから、証拠としては充分だ",
    "ふん、不逞の輩が。ようやく己の立場が分かったようだな",
    "む！？",
    "は……離せ！　離さぬと――",
    "くっ……！",
    "貴様の顔……忘れはせんぞ。覚えておけ",
    "この人数で踏み込むなど無謀にもほどがある。ここは会津藩の援軍を待つべきかと",
    "では、私は表口を固めますから、みなさんご存分にどうぞ",
    "……沖田君、それはどういうことかな",
    "……ふん",
    "おまえはあの時の……何をしに、ここに来た！",
    "……私を愚弄するつもりか？貴様、名を名乗れ！",
    "幕府直参、奥詰……伊庭……あの伊庭道場の……？",
    "……挨拶などと嘘をつくな！先日のことを告げに来たのだろう！",
    "……くっ",
    "それは……あなたがそう言うなら、それでいいでしょう。私は失礼する！",
    "ここを離れるだと？戦場で軍令を無視してなんとするつもりだ",
    "局長。戦場では伝令が交錯するものです。自ら動くなど愚の骨頂",
    "今はこの場で待機すべきものと考えます",
    "君は、新選組の戦奉行であるこの私に向かって、意見を言うつもりか！？",
    "……失礼。こちらに、近藤局長はおられるか",
    "土方副長の……、なるほど",
    "……言っておくが、私は、見境なく刀を抜いたわけではない",
    "あの土佐藩士が詮議に応じず、逃げようとしたのが事の発端だ。間違えぬよう",
    "西本願寺ですと？　……先方の同意を得られるとは思えませんが",
    "近藤局長！　私もご一緒して構いませんか？",
    "は……",
    "……？　おまえたち、こんな夜更けにここで何をしている",
    "私は……、壬生寺で剣術の稽古をしてきただけだ。局長の許しも得ている",
    "騒ぎだと？　一体何があったのだ",
    "……ふん、要らぬ世話だ",
    "将軍公の警護とはまた……、大役ですな",
    "ともあれ、これから忙しくなりますな",
    "……侵入者？　私は聞かされていない。間違った情報なのでは？",
    "嘘とは言っていない。君が勘違いをしていると言っているだけだ！",
    "本当にいたのなら、まず私に連絡があるはず。それがなかったのだから、偽の情報に決まっている！",
    "……まったく、なぜ私がこのような雑用に駆り出されなければならんのだ",
    "そもそも私は、軍略が専門だというのに……",
    "黙れ！　私の甲州流軍学は、このような下らぬ役目の為にあるものではない！",
    "み……、三木君、言葉に気を付けたまえ",
    "確かに洋学には劣るかもしれんが、甲州流軍学は決して時代遅れではなく……",
    "――む！",
    "近藤局長！　ご覧ください",
    "先程まで足の踏み場もない程だった部屋が、私の指導でここまで――",
    "ん？　局長は……",
    "原田、貴様……謀ったな！",
    "人を動かすという点に関しては、軍略も掃除もさして変わりませぬゆえ",
    "一体、何の用だ？血相を変えて追ってくるとは、余程の用事なのか",
    "幹部隊士の私が局長の部屋の前を通りかかったとして、何か問題があるのか？",
    "例えば……聞かれては困る話をしていたとか",
    "ほう。いやしくも新選組組長であるこの私に、事情を明かせぬということか",
    "副長付きの小姓の分際で、この私を謀るというのだな？",
    "言え！　局長や副長はあの部屋で、何の詮議をしていたのだ！",
    "――待て",
    "逃げるつもりだな？そうはいかんぞ。話はまだ終わっていない",
    "声を出すな。一体、誰を呼ぼうとしていた",
    "あの男……伊庭といったか。将軍奥詰とかいう大層な位らしいが",
    "あの男が、なぜここに？局長や副長に余計なことを吹き込んででもいたのではあるまいな",
    "――っ！",
    "く……",
    "我々は、外部には明かせぬ隊士同士の情報交換をしていたのだ。部外者は引っ込んでいろ！",
    "そもそも貴様、今日は一体何の用でこの屯所へやって来たのだ？",
    "……ふん。どこまで本当なのやら",
    "……貴様などに言いたいことなどない。私はこれで失礼する",
    "――待った",
    "手合わせというのなら、私にやらせてはもらえないか？",
    "音に聞く【伊庭の小天狗】の腕前を、是非この目で確かめさせて頂きたい",
    "おや、私ごとき小物と剣を交えるのは時間の無駄だとでも仰るのですかな",
    "さすが家茂公の護衛を務める方だけあって、気位が高くていらっしゃる",
    "普段手合わせすることがない相手と打ち合う、いい機会だと思ったのだが",
    "……打ち合ったことがない相手なら、他にもいるからな",
    "何っ――？",
    "おのれ……！",
    "何、とは？",
    "……何を言っているのやら。稽古に熱が入りすぎて前後が見えぬようになることは、ままあるでしょう",
    "局長……！",
    "お聞きください。私は、新選組幹部としての本分に背くような真似は一切しておりません",
    "そもそも天然理心流、ひいては新選組の稽古は実戦を想定したものである筈です",
    "斬り合いの際、相手が急所を狙ってくることはままある筈",
    "それを想定した稽古を行うことの何が問題なのでしょうか？",
    "お、お待ちください、局長！私は――",
    "ぐ……",
    "先程、伊東さんたちがここへ来た筈だが",
    "別室だと？",
    "……会合を開く際は一声かけてくださいと言ってあったのに",
    "もしや私を参加させぬ為に、わざとか……？",
    "……おまえは……雪村か",
    "……そう警戒することもなかろう。私はもう、新選組幹部ではないからな。おまえをどうこうするつもりはない",
    "もう、この場所を訪れることもないだろうからな。色々なことを思い出していただけだ",
    "……この西本願寺へ移ってきたのも、ちょうど今ぐらいの時期だった",
    "あの頃は、まさかこうして隊を脱することになるなど、予想すらしていなかったが",
    "……では、失礼する",
    "……出掛けの駄賃としては、これぐらいで充分か",
    "……ずいぶんと慌てて追ってきたようだが、私の見送りにきてくれた。……というわけではなさそうだな",
    "……それとも、何か確かめたいことでもあるのか？",
    "……とぼけるな",
    "新選組には、我々幹部隊士にすら伏せられていた大きな秘密がある",
    "そして、おまえはそれを知っている。……そうだろう？",
    "とぼけても無駄だ",
    "剣の腕もないおまえが、分不相応に隊内で重用されている事実",
    "そして……、松本良順といったか、あの蘭方医が屯所に来た時、何やら怪しげな話をしていたこと",
    "……おまえは確実に、何かを知っている筈だ",
    "なるほど、まだとぼけるつもりか。では、これに見覚えはあるか？",
    "やはり、おまえは知っているようだな。この薬が何であるのかを",
    "この薬を持ち込めば、伊東派の連中も私を無下には扱えまい",
    "答えろ、雪村！　この薬は一体何なのだ！",
    "私とて、馬鹿ではないからな。この資料に書かれていることから、ある程度薬の素性を推し量ることはできる",
    "【羅刹】、【野生の獣を凌駕する力】、そして【不死身の兵】――",
    "局長……いや、近藤たちはそれを生み出そうとしていたのだろう？",
    "ここまで知られていながら、まだ口を閉ざすつもりか？",
    "……良かろう。ならば、強引にでも口を割らせるまでだ",
    "この資料には、細部こそ記されていなかったものの――",
    "人智を超えた生命力を持つ化け物のことが書かれてあった",
    "もしそれが本当であれば、興味を持つ者は多かろうな？……幕府側にも、薩長側にも",
    "どちらだろうが構わん。この薬は、私を高く売りつける為に利用させてもらうだけだ",
    "何っ……！？",
    "おのれ……。貴様、よくも……！",
    "な、何だ？　その身体は……。私は今、確かに……おまえを斬って……",
    "そうか……！　貴様が、あの書に記されていた【羅刹】とやらか！",
    "これはいい……！",
    "おまえの傷が治る様を見せれば羅刹とやらの存在を疑う者はおるまい",
    "さあ、来い！　名を成す為、せいぜいその力を利用させてもらうぞ！",
    "また貴様か。　つくづく、人の邪魔をするのが好きと見える",
    "さもなくば、何だ？",
    "くっ――",
    "おのれ……っ！",
    "雪村千鶴……。わけがあって屯所で預かっている者だと聞いていたが、そういう理由だったのか",
    "雪村#Name[1]……。わけがあって屯所で預かっている者だと聞いていたが、そういう理由だったのか",
    "負わせた傷が一瞬で治る、不可思議な身体の持ち主だ",
    "伊東さんが、以前言っていた。新選組には大きな秘密があると",
    "さしずめ、あの部屋で行われていた研究と関わりがあるのだろう？",
    "この分だとどうやら、山南さんが生きているというのも本当らしい",
    "新選組とは何だ？　何を隠している",
    "どうあっても、真実を語るつもりはないか。……まあいい",
    "伊庭八郎、おまえは何の為にその女を庇う？化け物女だぞ",
    "事実を言っている。その女は、化け物だ",
    "よく見ろ。先程この私が負わせた刀傷が、塞がっているだろう",
    "もしや、知らぬのか？　ならば、見せてやろう。その目でしかと確かめるがいい",
    "な、んだと……！？",
    "おのれ……！",
    "ぐぅ……っ",
    "あの薬……あの薬を飲めば……こんな怪我などっ！！",
    "あ……薬……薬が……",
    "うあああああーーーっ！！",
    "生きていたんだよ。そこにいる爺に助けられてね",
    "……ようやく会えたな、伊庭八郎。この日を心待ちにしていたぞ……！",
    "生きていた？――違うな、生き返らされたのだよ！おまえをなぶり殺す為にな！",
    "何か言いたそうだな？そんなに私の腕が気になるか",
    "……ふ、他愛もないな",
    "ちょうどいい。おまえにも見せてやろうではないか",
    "人智を超える力をこの私にもたらした――この【鬼の腕】をな！",
    "どうだ、私は変わったぞ。力を手に入れた。貴様など相手にならぬ程の力を……",
    "おまえは変わっていないな、伊庭八郎。人もまともに斬れぬ、道場剣術のままだ！",
    "遅いな。まるで、水から這い上がってきた亀のようだぞ",
    "そういえば貴様は、私の腕を切り落としてくれたな。そう――こんな風に！！",
    "くっくっく……、ふはははははっ！どうだ、伊庭八郎！この私と同じになった気分は！",
    "名門道場の跡取りが、見る影もないな！貴様はもう一生、刀を握れまい！",
    "何だ？　その目は。気に入らんな。左腕だけではなく、右腕も切り落として欲しいと見える",
    "それとも……、その化け物娘をお揃いにしてやる方がいいか？",
    "……わかっている。この娘は、もっと大切な役目があるというのだろう？",
    "……無様だな。その片腕で、まだ抗うつもりか？死にかけの虫の方がまだ往生際がいいぞ",
    "さて、それでは手早く済ませるか。想像以上にあっけなかったな",
    "死に損ないが……。易々と逃がすと思うか？",
    "この私に勝てるとでも思っているのか？……身の程知らずめ",
    "まあいい。旧き時代の鬼が持っていた比類なき力――その身でしかと確かめるがいい！",
    "……この間は目くらましにかけられたが、おまえごとき、この私の相手ではない",
    "……ふん、遅い",
    "……ふん、造作もない",
    "死に損ないが、まだ生きていたのか。人間の身体というのは、案外丈夫にできているらしい",
    "馬鹿め、遅いわ！",
    "――余計なことはしないでもらおう",
    "……ふん、馬鹿な女だ",
    "おまえなど、この場で斬り捨てても一向に構わんのだが……",
    "綱道には、一応借りがあるのでな。共に来てもらうぞ、雪村",
    "な……に……！？",
    "貴様……、その腕は一体何だ！？",
    "そうか、貴様も変若水を飲んだのだな。そして、その腕を手に入れた……",
    "貴様も、人の血を啜る化け物になり果てたわけだ",
    "く……、くそっ！",
    "何だと？　貴様――！",
    "今日は後れを取ったが、次こそ必ず貴様の首を取ってやる。覚悟しておけ、伊庭八郎"
]