[
    "でさ、土方さん。……そいつが目撃者？",
    "ちっちゃいし細っこいなあ……。まだガキだろ、こいつ",
    "うるさいなあ、おじさん二人は黙ってなよ",
    "へへーん。新八っつぁん、図星されて怒るって大人げねえよなぁ",
    "わざわざ教えてやる義理はないと思うけど？",
    "なあ。おまえ、本当に何も見てないのか？",
    "ふーん……。見てないんならいいんだけどさ",
    "……オレは、逃がしてやってもいいと思う",
    "こいつは別に、あいつらが血に狂った理由を知っちまったわけでもないんだしさ",
    "……っと、ああ、悪い",
    "そ、そんな責めるなよ！　オレだって悪気は無かったんだからさ！",
    "あのさ……わ、悪かったな",
    "ほら、男なら諦めが肝心だろ？",
    "ちょっと待ってよ？　女って本当なのか？",
    "……そう言われてみると、確かに動きがおしとやかな感じだったような……",
    "そ、そう……そうだよな！まあ、オレは最初から気がついていたぜ！",
    "……な、なんだよ",
    "……おまえさ、口の利き方に気をつけろよ。自分がどんな立場かわからないわけ？",
    "そっちこそ、男らしい態度取れば？オレらの事情を素直に受け入れればいいだろ",
    "もしかしてさ。……女、とか？",
    "ちょ…………ちょっと待てって！",
    "なるほど……そういう事もあるかもな。いろいろ言って悪かった",
    "でもまあ……よく見りゃ、細いのもガキなのも女だからだよな……",
    "……新八っつぁん、認めろよ",
    "……で。なんで男の格好してるのかとか、その辺の話、オレらに詳しく聞かせてくれよ",
    "ああ。女だって聞いてから見ると、女にしか見えなくなってくるんだよなあ",
    "新八っつぁん、女の子に弱いもんなあ……。でも、だからって手のひら返すの早過ぎ",
    "――あれ、千鶴？まさか、おまえも行くの？",
    "――あれ、#Name[1]？まさか、おまえも行くの？",
    "そっか……そいつは残念だな",
    "ああ、そうだけど……って、藤堂さんとか他人行儀な呼び方やめようぜ",
    "平助でいいよ。皆もオレのこと平助って呼ぶし。これから、しばらく一緒に暮らすんだしよ",
    "それに、そのですますもやめようぜ。歳も近いからもっと気楽に話してくれよ",
    "ほら、なおってないぜ？",
    "そうそう。んじゃ、千鶴。今日から、改めてよろしくな！",
    "そうそう。んじゃ、#Name[1]。今日から、改めてよろしくな！",
    "うっ……それはその……",
    "でも、島原だから女ってわけじゃねえよ！皆で酒呑んで馬鹿騒ぎしたい気分なんだ",
    "あ、オレも絶対可愛いと思う！色々落ち着いたら、振り袖とか着て見せてくれよな",
    "ほんとか！？　やったぜ！",
    "約束だぞ、千鶴。忘れんなよ？",
    "約束だぞ、#Name[1]。忘れんなよ？",
    "なんでだよ？　ちょっと着替えてくれるだけでいいんだぜ？",
    "えーー！？　ちょっと左之さん",
    "土方さんから外出許可が下りたらさ、おまえの好きなとこ連れてってやるから！",
    "ほら、あれだよ、源さん、あれ！……み、皆で素振りでもしようかなあって！！",
    "ええっと……",
    "あ、ごめん！　オレも皆と素振りしたいけど、今日は先約があるから付き合えないんだった！",
    "こいつに屯所の中を案内してやるって約束。……そうだったよな、千鶴！？",
    "こいつに屯所の中を案内してやるって約束。……そうだったよな、#Name[1]！？",
    "なあ、頼む！　話合わせてくれ！",
    "ああ、そうそう！　そうだよな！",
    "新八っつぁん、すぐ怒るからなあ",
    "あーっはははははっ！",
    "あー！　ちょいちょい、一君。何、仲良くお喋りしてんのさ？",
    "ふうん……まあ、仕方ないなあ",
    "飯の時間なんだからさ、早く行こうぜ。食うもの、無くなっちまうよ？",
    "あのさ、飯の時間なんだけどー",
    "ああ。千鶴、おまえも急げって。早くしねえと食うもの無くなっちまうからさ",
    "ああ。#Name[1]、おまえも急げって。早くしねえと食うもの無くなっちまうからさ",
    "あー、その【藤堂さん】ってやめない？みんな【平助】って呼ぶから、それでいいよ",
    "歳も近いから、そのほうがしっくりするし。あと、そのですますもやめようぜ",
    "そそ、それでいいよ。んじゃ早く行こうぜ！",
    "新八っつぁん、それってただ腹が鳴ってるだけだろ？　困るよねえ、こういう単純な人",
    "ちょっと、新八っつぁん！なんでオレのおかずばっか狙うかなあ！",
    "じゃあ、育ち盛りのオレはもっともっと食わないとねー！",
    "ああ、羅刹ってのは、薬を飲んだら怪我も治っちまう――",
    "いってえなあ、もう……",
    "いや、今のはオレが悪かったけど……。ったく、左之さんはすぐ手が出るんだからなあ",
    "お？　なんだ、千鶴か",
    "お？　なんだ、#Name[1]か",
    "あ、いや……。外に酒でも呑みに行くかどうか考えてたとこなんだけどさ",
    "それより、おまえこそ何やってんの？部屋から出てもいいのかよ？",
    "雑巾がけって、おまえまさか、自分からやるって言い出したのか？",
    "物好きな奴だな。オレならきっと、頼まれたってやらねえぞ？　面倒だし",
    "そうだよ。変わってんな、おまえ",
    "でさ、なんでわざわざ雑用なんてしてんの？頑張れば処遇が良くなったり、オレたちから信用されると思ってるとか？",
    "だとしたら、そりゃ思い違いだって。黙って部屋にいた方がいいんじゃねぇの？",
    "？",
    "……その……わ、悪い。なんつーか、まずいこと聞いちまったよな、オレ",
    "ほ、ほら、この酒やるから泣き止めって！悪いこと忘れるには酒がいいって言うし！",
    "……そ、そっか。わかった。じゃあオレ、一人で呑むとすっかな",
    "大丈夫だって。これくらいで酔うわけないから",
    "ん？　なんだよ。じゃあどういうことだって？",
    "げ。土方さんからの呼び出し？なんか嫌な予感が……",
    "はぁ……仕方ねぇ、行ってくるとすっか。あ、そうだ。千鶴……",
    "はぁ……仕方ねぇ、行ってくるとすっか。あ、そうだ。#Name[1]……",
    "……いや、山南さんがいてくれりゃ平気か。千鶴、おまえも頑張れよ",
    "……いや、山南さんがいてくれりゃ平気か。#Name[1]、おまえも頑張れよ",
    "ん？　この声……。ひょっとして、千鶴……！？",
    "ん？　この声……。ひょっとして、#Name[1]……！？",
    "……い、いいかなっておまえ、いいわけないだろ！？",
    "勝手に部屋を抜け出して謹慎中の隊士を訪ねるなんて、誰かに見つかったら――",
    "……っ。おい、千鶴！さっさと中入れ！",
    "……っ。おい、#Name[1]！さっさと中入れ！",
    "しっ！　いいから、それ被ってじっと隠れてろ！",
    "はあ……。何してんのさおまえ。土方さんとかに見つかったらどうする気だったんだよ",
    "オレに用なら伝言を頼むとか、謹慎が解けるまで待つとか、いろいろ方法があるだろ",
    "オレのことが？",
    "…………",
    "……あのな。謹慎って言うなら、おまえだって同じようなもんだし",
    "よく考えなくてもそうだろ！？",
    "ったく、そんな状況なのに人の心配するって呆れたっつうか、お人よしっつうか",
    "……でも、その気持ちはうれしいけどな",
    "……別に、たまたま通りかかっただけだって",
    "…………？",
    "だからってこんな夜中に部屋抜け出して……。言っとくけどな、土方さんは規則破りには容赦ねえんだぞ？",
    "……今のオレを見れば、言うまでもないと思うけどさ",
    "で？　さっき、今じゃないと駄目な用って言ってたけど、何の用事でオレのところまで来たんだよ？",
    "握り飯……？",
    "これのために、わざわざ危ない橋渡ってここまで来たのか！？",
    "…………おまえがせっかくオレのために作ってくれたものなんだよな",
    "食べないでおまえを追い返してもここに来た事実が消えるわけじゃねえし。それに……",
    "……何よりすげえ腹減ったし！",
    "うっわ！　美味っ！　すげえ美味い！これ何入ってんだよ！",
    "そっかぁ？　でもこんな美味い握り飯、今まで食ったことないかも！",
    "オレたち全員で？　いつもは手分けして順番に見回りしてるのに……",
    "えっ、何でだよ？綱道さんを捜すせっかくの機会だろ",
    "まあ、おまえがそう言うんならしょうがねえけど……遠慮なんてする必要ねえのにな",
    "ああ！　大船に乗ったつもりで安心してくれていいぜ",
    "おいてめえら、そこで何してやがる！新選組だぞ、神妙にしろ！",
    "あっ、待ちやがれ！",
    "手伝ってくれてありがとよ。助かったぜ",
    "おい、オレたちが乱暴者ってどういうことだ？　誰が言ってた？",
    "なあ。オレたちのこと、江戸じゃそんなに噂になってるのか？",
    "【何をする】はこっちの台詞だろ。どうしていちいち突っかかるんだよ",
    "ふーん、相馬か。ま、運が悪かったと思って諦めろよ",
    "屯所で詮議してみて、問題がないってわかれば解放してやるからさ",
    "オレたちも、できれば穏便に済ませてやりてえんだから、それ以上文句言うなって",
    "何にせよ、龍之介の消息も聞けたんだし、一件落着ってことで良かったんじゃねえか",
    "おう！　そんじゃな、相馬！また会おうぜ！",
    "なるほどねー……。だから当番のオレらが呼ばれたってわけか",
    "でも今までだって、こいつが巡察に迷惑を掛けたこともないし、別にいいんじゃないかなあ",
    "でも古高を泳がせるために頑張ってた、島田君や山崎君に悪いと思わないわけー？",
    "それ、単に天子様を誘拐するってことだろ？尊王とか言ってるくせに、やることはめちゃくちゃだよな",
    "「どうだった、千鶴？会津藩とか所司代の役人、まだ来てなかった？",
    "「どうだった、#Name[1]？会津藩とか所司代の役人、まだ来てなかった？",
    "日暮れ頃にはとっくに連絡してたってのに、まだ動いてないとか何やってんだよ……",
    "……だけどさ、新八っつぁん。オレらだけで突入とか無謀だと思わねえの？",
    "は？　武田さん、来ないつもりかよ？",
    "自分をわざわざ不利な状況に追い込むのが、新八っつぁんの言う定石？",
    "千鶴……？……馬鹿！　おまえ、なんで来たんだよ！",
    "#Name[1]……？……馬鹿！　おまえ、なんで来たんだよ！",
    "馬鹿！　危ないだろ！……オレの心配とか、してる場合じゃないし！",
    "……べ、別に大したこと、ないし……！こんなの、ツバでもつけときゃ治るっつの！",
    "……そんなに、オレが信用できない？",
    "……オレの見えない目の代わりになるとか？無理無理、おまえには五年くらい早いって",
    "……オレらには、理由があるんだっての。長州の奴らを、見逃すわけには――",
    "なら、どうして、池田屋なんかに――",
    "待ち、やがれ……！",
    "畜生、畜生っ……！次に、会うときは、覚えとけよ……！",
    "うっ……誰か……",
    "ああ。あいつがようやく口を割ってさ",
    "今夜、長州の奴らが会合するらしいんだ。で、オレらは討ち入り準備中ってわけ",
    "土方さんたちの行く四国屋が当たりっぽいよ。……オレは逆方向だから、ちょっと残念だなあ",
    "ああ。肝心なときに暑さで腹をこわす奴らが多くて困ってるんだよ",
    "会津藩や所司代にも連絡入れたんだけど、動いてくれる気配がないんだよなあ……",
    "なわけねーし。お偉いさんの護衛とか視察なんだろ？",
    "いいって。オレ、ぬるい方が好きだな。すぐに飲めるし……な、一君！",
    "オレだって別に大した怪我じゃないけどさ。近藤さんたちが過保護過ぎるんだって",
    "うわ、そういうこと言う！？左之さんは武士の情けとかないの！？",
    "ちょっと！　そういうこと聞くなって！黙っててくれたっていいだろ！",
    "え……そいつが行くなら、オレも行った方がいいんじゃないか？",
    "うらやましいなら飲めばいいだろ。新八っつぁんだって怪我人じゃねえか",
    "あれは池田屋が暗かったから！普段の戦いなら後れは取らないって！",
    "横合いから急に殴られたんだよ。おかげで、鉢金なんて真っ二つだしさ",
    "えー！？　でも、折角の晴れ舞台だし！",
    "うっ……。土方さん、鬼！　この鬼副長ー！！",
    "…………あ、ああ",
    "しかたがねえか……わかった。今回は留守番してるよ",
    "……あーあ、オレも行きたかったなあ。別命あるまで屯所で待機とか退屈過ぎだって",
    "そりゃ確かに怪我は怪我だし、屯所の留守も大事なのはわかってるけど……",
    "……それは……その……なんていうか……",
    "――何考えてんだよ、山南さん！本気で羅刹になるとか言ってんの！？",
    "あれは結局、失敗になったんだろ？だから総司と一君が殺すことになったし",
    "……いや、気持ちは分かるけどさ、オレは絶対に反対だから",
    "ほんと真面目だよなあ。毎日こんな遅くまでさ",
    "い、一応言っとくけどな。もちろん呑むだけだぜ？",
    "女目当てで行きたがるのは新八っつぁんくらいだから！",
    "つまり、会津藩と土佐藩の関係が、ややこしいことになっちまったってことか？",
    "その時会津藩と一緒に行動してた隊士って、誰だ？　まさか……",
    "まあでも、一理あるんじゃねえ？",
    "その土佐藩士だって、素直に身元を明かしゃいいのに、逃げようとしたのが悪いんだし",
    "とりあえず、本当に土佐浪人なのか、何の目的で京にいるのかぐらいは知っておきてえとこだよな",
    "さて、んじゃ行ってくるとすっか。オレがいない間、皆のことよろしくな",
    "……まあ、正直言うと、伊東さんとはそこまで親しいわけじゃないけどさ。たぶん話は聞いてくれると思う",
    "……よし、それじゃそろそろ行ってくる！",
    "綱道さんのこともできるだけ調べとくから期待して待っててくれよ！",
    "ん？　ああ、そうかもな。オレ、長いこと江戸に行ってたし",
    "オレの留守中、どうだった？",
    "新八っつぁんとか左之さんに、いじめられたりしなかったか？",
    "……そっか。ならいいけど",
    "親父さんの行方は、どうなんだ？手掛かりとか、見つかったか？",
    "……やっぱ、見つからねえか",
    "オレも江戸に戻った時、おまえの家の様子を見に行ってみたんだけどな……",
    "人が戻ってきた様子はなかったし……、本当、どこに行っちまったんだろうな",
    "いや、別に礼を言われるようなことじゃねえって",
    "そもそも、おまえが今みてえに自由に外に出られねえのも、元はといえば、オレたちの……",
    "あー、そうだな。町も……人も、結構変わった気がする……",
    "……ん？",
    "おーい、総司ー！　そっちの様子はどうだった？",
    "あー、うん……。まあ、近藤さんはそうだろうな……",
    "わかってるって！おまえは、ここで待ってろ――",
    "…………。いいから、とっとと失せろって",
    "……ったく、オレたちを見てとっとと逃げ出すぐらいなら、最初からあんな真似するなっての",
    "そっかぁ？オレは全然似てないと思うけどなぁ",
    "おいおい。ありゃ、総司に気でもあるんじゃねえの？",
    "ど、どういう意味だよ！？",
    "おーい！　そろそろ屯所に戻るぞー！",
    "あのさ……近藤さん、実はオレもちょっと調子が……",
    "…………すいません",
    "<TODO>",
    "長州藩士は京に出入りできねえから、斬った張ったの騒ぎにはならねえだろうし",
    "あれ？　……千鶴？",
    "あれ？　……#Name[1]？",
    "何でここにいるんだ？将軍の警護は終わったのか？",
    "あいつが、二条城に……。しかも、おまえを迎えにきたって？",
    "人違いじゃねえのか？おまえにそっくりな誰かと勘違いしてるとか",
    "そっか……。何か、気味が悪いよな",
    "でも、もう大丈夫だからさ、安心しろって",
    "ああ、ここにいる限り心配は要らねえよ。オレが付いてるからさ",
    "あ、えっと……",
    "……実はさ、違うんだよ。調子が悪いわけじゃなくて……",
    "……ただ、警護に行きたくなかったんだ",
    "近藤さんとか土方さんは、幕府とか、家茂公のことをすごく尊敬してるけど",
    "オレは……、とてもそうは思えなくてさ",
    "おまえはしばらく江戸に戻ってねえから、わからねえのかもしれねえけど……",
    "今の江戸はさ、異人が我が物顔で色んな建物を建ててて",
    "なのに幕府の役人は、そのことを全然気にしてねえみてえでさ",
    "……本気で攘夷をするつもりがあるのか、江戸に住む人たちを守るつもりなんてねえんじゃねえかって思っちまって",
    "こんな状況で将軍上洛って言われても……、色々、引っかかっちまってさ",
    "それに……、おまえも聞いたんだろ？例の【薬】の話",
    "……あれもさ、元々は幕府の命令なんだよな",
    "近藤さんたちは、頑張って実績を積めば幕府もいずれ認めてくれるって思い込んでるけど……",
    "このまま便利にこき使われて捨てられる公算の方が、高いんじゃねえかな",
    "あっ、誤解しないでくれよ",
    "オレ別に、近藤さんや土方さんのやり方に不満があるわけじゃねえんだ",
    "やっぱり、あの人たちのことは好きだし、ついて行きてえって思ったからこうやって一緒に京に上ってきたんだし……",
    "……ああ",
    "伊東さんは政治とか世の中のことに詳しいし、人脈もあるし",
    "隊をいい方向に導いてくれるんじゃねえかって思って",
    "……少なくとも、今よりは",
    "新八っつぁんの場合、身体は頑丈だもん。診てもらうのは頭のほうだよな",
    "うわああああ！　ネズミが出た！",
    "本当だ！　誰だよ、食い残しの握り飯をこんな所に隠してた奴！",
    "お、ありがとよ！",
    "でも総司は一日休んでたんだろ？ずるいよなー、皆頑張ってる時に",
    "なんでオレだけなんだよ！？",
    "体力自慢の新八っつぁんが、真っ先に働くべきだろ？",
    "お、そっか。そんじゃ、明日から二人で頑張ろうな！新八っつぁんなんて放っておいて",
    "こいつに近づくんじゃねえ！",
    "千鶴、大丈夫か？怪我してねえか？",
    "#Name[1]、大丈夫か？怪我してねえか？",
    "ここはオレらの領分だ！御託を並べてないで、とっとと帰りやがれ！",
    "だよな。鬼副長が認めた鬼だもんな",
    "でもさ、なんであいつっておまえのことを狙ってたんだろうな？",
    "え、なになに？",
    "左之さんって、どうして何でもかんでも色事に持っていくんだよ？",
    "つうか、どさくさにまぎれて、こいつを口説くのはやめてくんねえ？",
    "これだよ……",
    "おっと、結構時間経ってた。おまえ、一人で大丈夫か？",
    "あー……、まあ、別に尊攘派って言っても、全員が全員、長州浪士みたいな奴らじゃねえしさ",
    "そもそも、あの風間って奴が本当のことを言ってるとも限らねえだろ？",
    "もしかしたら、おまえの動揺を誘う為に言ってるのかもしれねえし",
    "とりあえず、綱道さんが生きてるってことがわかっただけでも良かったじゃねえか",
    "何かわかったら、オレたちもすぐ教えるからさ",
    "……無理すんなよ、千鶴",
    "……無理すんなよ、#Name[1]",
    "だよなあ……。さっきもさ、ちょっと外に出ようとしただけで行き先を根掘り葉掘り聞かれちまって",
    "なあ新八っつぁん。もうすぐ門限だしそろそろ帰らねえとやばいんじゃねえの？",
    "無視って……破ったら切腹だぞ？",
    "そうだよ。何だかんだで、土方さんとは腐れ縁だしな",
    "ど、どうなるんだ？もしかしてオレたち、本当に腹を詰めさせられちまうのか……？",
    "だけど、それじゃ――",
    "あっ……あのさ、土方さん。オレたちも悪かったんだよ",
    "【早く帰ろう】って、もっと早く新八っつぁんに言っておけば、こんな――",
    "だ、だけどさ……！",
    "ちょ――何でだよ？左之さんは、新八っつぁんが腹切らされることになってもいいのか！？",
    "総司に八郎か。どっちが勝つんだろうな？新選組としちゃ、やっぱ総司に勝ってほしいとこだけど",
    "オレがやるよ。そんじゃ――始め！",
    "一本！",
    "そうそう、いい勝負だったじゃねえか。総司だって、危ねえ場面が何度かあったもんな",
    "よっし、んじゃオレが――",
    "よう千鶴、掃除中か？寒いのにご苦労だな。手抜きしちまってもいいんだぜ",
    "よう#Name[1]、掃除中か？寒いのにご苦労だな。手抜きしちまってもいいんだぜ",
    "ああ。町でちょっとした噂を小耳に挟んでさ……",
    "おまえの知り合いだし、あんまり悪く言いたくねえけど……",
    "坂本って奴、あっちに付いたりこっちに付いたりして、本音が見えなくて信用できねえよな",
    "さて、そんじゃさっさと済ませちまうか",
    "どうした？",
    "何だって……！？",
    "ひとまず、あの見張りはオレと新八っつぁんで何とかするから",
    "千鶴、おまえと山崎君がその隙に、裏から坂本の所へ行ってこいよ",
    "#Name[1]、おまえと山崎君がその隙に、裏から坂本の所へ行ってこいよ",
    "お、その言葉、嘘じゃねえな？呑み勝負なら負けねえぞ",
    "ちょ、ちょっと待てって。どうして刀を抜いてるんだよ！呑み勝負じゃなかったのか？",
    "なんだよ。手柄、立て損なっちまったな",
    "何が名演技だよ。あれ、いつも島原で呑んだくれてる時のままだったじゃねえか",
    "わかってるって！",
    "おい千鶴、どうしたんだよ？ボーッとして",
    "おい#Name[1]、どうしたんだよ？ボーッとして",
    "本当か？　……もしかして、坂本に何かされたんじゃねえだろうな？",
    "何だよ、その顔？もしかして、やっぱり――",
    "左之さん、ありがとよ！！",
    "今日は勘定を気にせず、好きなだけ呑ませてもらうからな！",
    "やっぱ、高い酒は違うなぁ！喉がきゅーっとするよ、きゅーっと！",
    "いや、屯所じゃこんな高い酒呑めねえし、飯で腹一杯にしちまうのがもったいなくてさ",
    "さすが傷っ腹……いやいや太っ腹！",
    "あっ、オレも、それが不思議だったんだ！",
    "敵を絶対に逃がさないよう、取り囲んでたんだろ？",
    "一旦捕まえた奴もいたらしいのに、本当は何があったんだよ？",
    "さ、賛成！今日は、限界に挑戦してやるぜ！",
    "来た来た来た！",
    "これがないと、左之さんと呑んでるって感じがしないんだよな！",
    "左之さん、最高！もう一回！　もう一回！",
    "ん、何だ？",
    "あっ、そういえば――！",
    "……でも、総司は似てるって言ってたけど、オレは、そうでもないと思ったけどなあ",
    "前に、巡察の最中に会った女の子がいてさ",
    "その子が、こいつにそっくりだって総司が言ってたんだ",
    "オレは……、そんなに似てなかったと思うんだけど",
    "なんせ、向こうはお嬢さん姿だったし",
    "はあ！？　なんでそうなるんだよ！",
    "左之さん、豪気だよな",
    "もしそのまま死んじまってたら、どうするつもりだったんだ？",
    "あのさ、死んじまってたら、そもそも考えられねえんじゃねえ？",
    "ちょ、左之さん、やばいって！",
    "左之さんが喋るたびに、腹んとこにある口がぴくぴく動いて……！",
    "左之さんと新八っつぁんは、朝まで帰ってこねえと思うぜ",
    "さすがにオレは、体力が持たなさそうなんで途中で抜けてきたけどさ",
    "へへへ～……",
    "土方さんは、角屋にいた君菊って芸妓さんに気に入られたみたいだぜ",
    "宴会の最中、ずっと隣にくっつかれてたからな",
    "ああ、すっげえ綺麗な人だったぜ",
    "綺麗だったって！つうか、あんな高そうな人呼んじまった左之さんの懐が心配だよ",
    "……なあ、山南さんの様子、近頃ますますおかしくなってねえか？",
    "なんだ、三木の奴……。ずいぶん剣呑な雰囲気だったけど、何があったんだよ？",
    "おまえは悪くねえけど……、おとなしく二、三発殴られとけ！",
    "それで、大丈夫だったのか、千鶴？",
    "それで、大丈夫だったのか、#Name[1]？",
    "三木を止めてくれたのはこっちとしてもありがてえけど……",
    "んなわけねえだろ。そうじゃなくてな……",
    "千鶴千鶴！おい、起きてるかー！？",
    "#Name[1]#Name[1]！おい、起きてるかー！？",
    "いやいやいや、すげーんだって！おまえも見てみろよ！",
    "とにかく外に出てみろって！",
    "ほら、千鶴。……綺麗だろ？",
    "ほら、#Name[1]。……綺麗だろ？",
    "な、すっげーだろ！？昨日寝る時は降ってなかったのに！",
    "そりゃ寒いに決まってるだろ。新八っつぁんは年中半裸みたいなもんだしな！",
    "見てるだけで寒いよな。せめてなんか一枚羽織ってくればー？",
    "だよな。こんだけ雪が降ったんだから、遊びたいと思わねえ？",
    "そんなの決まってんだろ！",
    "ご名答！　実はもう組も分けてあるんだ。千鶴、おまえはオレと一緒な！",
    "ご名答！　実はもう組も分けてあるんだ。#Name[1]、おまえはオレと一緒な！",
    "んなことないって！　オレがいる限り、こいつには絶対当てさせねえし！",
    "よっし、任せとけ千鶴、オレがしっかり守ってやるからな！",
    "よっし、任せとけ#Name[1]、オレがしっかり守ってやるからな！",
    "このぐらいじゃ土方さんも怒んないって！な、絶対楽しいから！",
    "おわっ！？",
    "だ、大丈夫じゃねえけど、大丈夫だ……",
    "つーか新八っつぁん！　左之さん！なんでオレばっかり攻撃するんだよ！？",
    "そ、そんなの駄目に決まってんだろ！",
    "オレの心情的に駄目なんだよ！",
    "……よし、こーなりゃ左之さんも新八っつぁんもどんどんオレに投げて来い！そんなへなちょこ球、当たっても痛――",
    "いて！　いってえ！？石！　石入ってんだろ！？",
    "へっ、どこ投げてんだよ二人とも！全然大外れだし！",
    "うう……冷てえ……",
    "はぁ……それにしても、さっきのオレ、すげー情けなかった",
    "ほら、今回は二人がおまえを狙わなかったからよかったけどさ",
    "絶対当てさせないなんて言っときながら実際に狙ってきたら防げたかわかんねえし。今日は完全に負け戦だよな",
    "いや、そう言ってくれるのはうれしいけどさ。オレは自分で納得いかないんだよ",
    "……なんだ、千鶴、おまえって案外過激な奴なんだなぁ",
    "……なんだ、#Name[1]、おまえって案外過激な奴なんだなぁ",
    "そうだな。じゃあ今日はお互いまだまだだったってことで",
    "……その、できればさ、次に雪合戦するときも同じ組でやろうな！",
    "……うん、そうだな。また今度な",
    "…………なあ、千鶴",
    "…………なあ、#Name[1]",
    "――もし仮にさ、自分の中に譲れない信念があって、自分の信じる道を生きたいとする……",
    "でも、もしその道を貫くために、障害となる相手を排除する必要があるとしたら、おまえならどうする？",
    "…………",
    "昔の……？",
    "……そうだな。誰とでも簡単に分かり合えるなら、オレたちが戦い続ける必要もないだろうしな",
    "……そっか。やっぱ、おまえに話してよかったよ",
    "オレさ、自分が正しいと思うものが、全てを賭けるに足るものかどうか悩んでたんだ",
    "……そして、きっと今でもまだ悩んでる",
    "でも、おまえのおかげで吹っ切れた。オレは一人の侍として道を貫こうと思う",
    "…………",
    "！　こいつ、まさか――",
    "新八っつぁん、左之さん！抜かるんじゃねえぞ！",
    "！　伊東さん……！",
    "い、伊東さん、違うんだ。これはさ……！",
    "……ん、まあ、なぁ",
    "…………またな",
    "ははっ……やっぱつかまっちまったか",
    "……んなことないって。オレも、ちゃんと話したいって思ってたからさ",
    "理由かぁ……、んーー",
    "……伊東さんは同じ流派の先輩だし、昔から知ってるしさ",
    "あの人が新選組に入ったのは、オレが誘ったのがきっかけだったんだし",
    "だから、一緒に行動する義務があるんじゃねえかなって……そう思ったんだよ",
    "いきなり分派って言われて、オレもちょっと動揺してるところはあるんだけどさ……",
    "けどオレ、元々、幕府に尽くしたいって思ってたわけじゃねえし",
    "例の薬のこととか、色々考えると……",
    "伊東さんが言う御陵衛士のほうが合ってる気がするんだ",
    "オレだって、本当は皆とずっと馬鹿騒ぎしてたかったさ……",
    "だって、江戸にいた頃から今まで、ずっと一緒だったもんな",
    "……言わないでくれって。オレたちだって、昨日今日決めたわけじゃねえんだからさ",
    "強いよなぁ、一君は",
    "オレは……そういうのは……",
    "……なあ、ちょっと中庭のほうに行ってみないか？",
    "すっかり暖かくなったな……",
    "ちょっと座ろうぜ、そこ",
    "なんかさ……。皆は、伊東さんのことを嫌ってるけど",
    "オレはさ、伊東さんの言うことが全部間違ってるとは思えねえんだ",
    "このまま幕府の言う通りに働いても、正直言って……先はねえと思う",
    "幕府のお偉いさん方はオレたちのこと、使い捨ての駒としか思ってねえだろうし",
    "伊東さんから、色んな話を聞いたんだ",
    "幕府のお偉いさん方がどれだけ腐ってるか、今の日本が、どんなに危ねえ状況に置かれてるか",
    "もちろん、伊東さんが言ってることが全部正しいとはオレも思ってねえよ",
    "伊東さんも伊東さんで、何か考えがあるんだろうってこともわかってるし",
    "……でもさ、昨夜の伊東さんの様子を見て、オレ、改めて思ったんだ",
    "同じ志を持って入隊してきた仲間を、薬の実験の道具にしたり……",
    "そのことを他の隊士に隠したりすんのは、どう考えてもおかしいって",
    "……いつの間にか、オレも皆も、それが当たり前だと思うようになっちまってたけどさ",
    "でも、一つだけわかってくれよ",
    "オレは、皆のことが嫌いになったわけじゃねえから",
    "それだけは、嘘じゃねえからさ……",
    "うん……ありがとうな。そう言ってくれてうれしいよ",
    "そりゃオレだって、おまえと離れるのが寂しくねえって言ったら、嘘になるけど",
    "だけどよ、行くって決めたんだ……オレだって男だからさ",
    "……千鶴、今までありがとうな",
    "……#Name[1]、今までありがとうな",
    "はぁ……よかった",
    "おまえにだけは、ちゃんと伝えておきたかったんだ",
    "それと……、ごめんな",
    "おまえの親父さん、見つけるまで付き合ってやれなくて",
    "ああ、わかってる",
    "無駄に命を捨てるような真似はしねえさ。約束するって",
    "……そう言うなよ。……こっちも、つれえんだからさ",
    "いや、こっちこそごめんな。……じゃあな！",
    "……千鶴……",
    "……そんな顔しないでくれよ、千鶴。出て行きづらくなっちまうだろ",
    "……そんな顔しないでくれよ、#Name[1]。出て行きづらくなっちまうだろ",
    "……野村に相馬。おまえらも来ちまったのか",
    "オレもそうだ。別に新選組から離れたかったわけじゃねえよ",
    "……ただ、これでもいろいろ考えた上で選んだ道なんだ",
    "どうして、って言われてもな……一言じゃうまく説明できねえよ",
    "けど、今の幕府が力を失くしてきてるのは、おまえらだって実感してるだろ？",
    "だからオレは思ったんだよ。今のまま幕府に全てを任せるより、他にできることがあるんじゃないかって",
    "そうかもしれねえし、そうじゃないかもしれねえ",
    "……オレ自身だって、この考えが正解って自信はねえけどさ",
    "だけど、今の場所を飛び出さねえと、見えてこねえものだってある",
    "……相馬や野村ならわかるだろ？",
    "千鶴、ごめんな。これからは近くで守ってやれなくなる",
    "#Name[1]、ごめんな。これからは近くで守ってやれなくなる",
    "新八っつぁんと左之さんもいるけど、あの二人、ああ見えて抜けてるとこあるからさ",
    "……千鶴を、頼む。男と男の約束だからな",
    "……#Name[1]を、頼む。男と男の約束だからな",
    "何だ？　今の声。まさか――",
    "千鶴、おまえ……！何やってるんだよ、こんな所で！",
    "#Name[1]、おまえ……！何やってるんだよ、こんな所で！",
    "てめえは、池田屋にいた……！",
    "こんな所で会えるとは思わなかったぜ。おまえには、借りがあったよな",
    "忘れたとは言わせねえぜ！",
    "池田屋でてめえに付けられた、この額の傷をよ！",
    "はっ、余裕だな！今度こそ、負けねえからな！",
    "何だって……！？",
    "うるせえ！　こちとら、諦めが悪いのが取り柄なんだよ！",
    "ちっ……！",
    "くそっ……何で当てられねえんだよ",
    "……考えてる場合じゃないよな。とにかく、オレが何とかしないと",
    "でやぁあああっ――！",
    "ったく、無茶しやがって……",
    "待てっ――！",
    "大丈夫だったか？　千鶴。さっきの怪我……",
    "大丈夫だったか？　#Name[1]。さっきの怪我……",
    "……女の身体に傷を付けちまうなんて、男として名折れだ",
    "って、左之さんなら言うんだろうな",
    "……いや、何でもねえ。池田屋の借り、あいつにちゃんと返せなかったな",
    "いや、そうじゃねえって",
    "もしおまえが隙を作ってくれなかったら、どうなってたかわからねえし",
    "ん？　あ、まあ……",
    "やっぱり伊東さんはすげえ人でさ、オレが思いつかねえようなことを次々に考え付いて……",
    "新選組にいた頃とは違って、世の中の動きとか、よく見えるようになった気がするし",
    "やっぱり、あの時のオレの判断は間違ってなかったって……そう思ってる",
    "あっ、やべっ……！",
    "そんじゃオレ、もう行くよ。送ってやれなくて、ごめんな！",
    "――ああ。言われなくてもわかってんよ。伊東さんに逆らう気はないって",
    "……わかってるって言ってんだろ。用がそれだけならさっさと行けよ",
    "ったく、何なんだよあいつら。おちおち茶も飲んでられねーし……",
    "ん……？",
    "そこの姉ちゃん、どうかしたのか？なんか調子悪そうだぞ？",
    "なんだよ、そんな怯えて……。オレってそんな怖い顔してるか？",
    "って、今度は人の顔見て笑っただろ！？失礼な奴だな、初対面の……相手……に……？",
    "…………え？",
    "……お、おまえ……！？",
    "あ、ああ……悪い。その、えっと、あー……",
    "き、綺麗な人だなって、見惚れただけだ。気にしないでくれ",
    "お、お世辞じゃないし！",
    "……って、悪い。初対面の相手に何言ってんだろうな、オレ",
    "そ、そっか。それならいいんだ。変なこと言ってごめんな、――――",
    "……なあ。おまえは、この茶屋にはよく来るのか？",
    "そっか。オレは最近よく来てる。島原で酒を呑む気分になれないし",
    "それにさ、こういう出会いもあるなら、酒よりお茶も悪くないと思う",
    "ん……敬語は使わなくていいって。たぶん、同じぐらいの歳だろ？",
    "ああ、それでいいよ。そっちのほうが気が楽だ",
    "それよりさ、早く口つけないと美味いお茶が冷めちまうぞ？ここのみたらし団子とすげー合うんだよ",
    "だろ！　せっかくだから、もう一つオレがおごってやるよ！",
    "オレは頑丈なのが取り柄だからなぁ。……むしろ、おまえは大丈夫なのか？",
    "風邪とか……その、それ以外でも、困ってることがあったりとかしないか？",
    "……そっか、おまえがそう言うならきっと大丈夫なんだな",
    "じゃあ、これからも体には気をつけろよ？最近は京だろうが江戸だろうが物騒だからさ",
    "…………",
    "……そっか、寂しいか",
    "うまく言えねぇけどさ、そーいうのって、きっと相手も、寂しいと思ってるんじゃねーかな……",
    "でもきっと、今のそいつには、どうにもできないことなんだ。それは……",
    "いや……",
    "もう少し、話してたかったな",
    "……こういうとき、なんて言って別れりゃいいかわかんねーや",
    "――そんな顔すんなって。可愛い顔が台無しだぞ？",
    "じゃあ、縁があったらまた会おうな",
    "いつだったか振り袖着て見せてくれって頼んだことがあったけどさ",
    "今ここで、少しだけそれが叶ったよ。ありがとな。――#Name[1]",
    "あっ……",
    "…………",
    "新八っつぁん。左之さん。それにおまえもか、千鶴……！",
    "新八っつぁん。左之さん。それにおまえもか、#Name[1]……！",
    "…………！",
    "っ……！",
    "千鶴！？何やってんだよ、馬鹿！斬られたらどうすんだ！？",
    "#Name[1]！？何やってんだよ、馬鹿！斬られたらどうすんだ！？",
    "今更、戻れるわけねえだろ！",
    "伊東さんについていくのが国の為になるって……",
    "これで、あんな薬に関わらずに済む。仲間を犠牲にしなくてもよくなるって――そう思ってたのに",
    "なのに今更、どうすりゃいいんだよ！",
    "わかんねえよ！わかるわけねえじゃねえか！",
    "左之さんを坂本殺しの犯人に仕立てるって、いきなり言われて――",
    "そんなの、どう考えてもおかしいんじゃねえかって思ったけど、でも……！",
    "やっぱり、駄目だったのか？",
    "どんなに辛くても、苦しくても――自分が進む道は、最後まで自分で決めるべきだったのかよ？",
    "……この頃はさ、いつも、新選組にいた時のことばっか考えてたよ",
    "あの薬のこととか、羅刹のこととか……そういうのは全部、思い出の中から消えちまってさ",
    "不思議と……良かったことばっかり思い出しちまうんだよな",
    "……そっか……",
    "戻りてえな……！",
    "もし新選組に戻ったって、今のオレは、何の為に戦えばいいのかすらわからねえけどさ！",
    "駄目だ！",
    "あ……",
    "…………ごめんな、三木。オレ、御陵衛士失格だ",
    "伊東さんはすっげえ頭がいいし、時流を見る目も、人脈もあるし",
    "あの人が言うことならきっと正しいんだろうと思って、今までついてきたけど――",
    "だけど――、今は、思想なんてどうでもいい！",
    "佐幕派も、尊王派も、関係ねえ！",
    "相手が誰だろうが、鬼だろうが、関係ねえ！",
    "……俺が守ってやるよ、千鶴",
    "……俺が守ってやるよ、#Name[1]",
    "おまえを狙う全ての敵から――、オレがおまえを守ってやる",
    "ったく、新八っつぁんも左之さんも、前からそうだったよな",
    "喧嘩の時はよ、いつもこうなんだ",
    "オレの都合なんて、全然関係なしに呼びつけやがってさ",
    "けど、今回はとびっきり過ぎだっての！",
    "なんせ、尊王とか佐幕とか、思想信条まで全部無視して人を呼びつけちまうんだからな！",
    "しょうがねえから、手伝ってやるよ！",
    "新八っつぁんや左之さんはともかく、こいつを見捨てるわけにゃいかねえしな！",
    "……ああ、考えとく",
    "何つっても、左之さんも新八っつぁんも、オレがいないと駄目すぎだからな！",
    "左之さんや新八っつぁんに心配されるほど、落ちぶれてねえよ！",
    "あいにくこっちは人手不足でな。嫌でもオレに付き合ってもらうぜ……！",
    "ちっ……！",
    "っ！　危ねえ、千鶴！",
    "っ！　危ねえ、#Name[1]！",
    "へへっ……、何とか……間に合ったみてえだな……",
    "……あ……がは……っ！",
    "……はは、ドジっちまった……",
    "うっ……げほっ！",
    "……おまえのこと、もっと守ってやりたかったのにな……",
    "へへ、格好……わりぃ……",
    "……大……丈夫、心配……すんな……よ……",
    "……ああ。なんだ、千鶴に相馬か。びっくりさせんなよ",
    "……ああ。なんだ、#Name[1]に相馬か。びっくりさせんなよ",
    "変な話だよな。御陵衛士に入るとき、もうおまえらとは二度と会えねえかもって思ってたのに……",
    "まさかこんな形で、戻ってくることになっちまうなんてさ",
    "おかげさんでなんともねえって。ほら、見てくれよ",
    "あれだけ深い傷だったのにもう傷痕ひとつ残ってねえだろ？",
    "そんな顔すんなって。……正直言うとさ、よく覚えてねえんだ。羅刹になっちまったときのことは",
    "痛くて、苦しくて、死にたくなくて……。それで、気づいたら羅刹になってた",
    "……あんな力に頼るぐらいなら、死んだほうがマシって思ってたのにな",
    "……んで？　オレを捜してたみたいだけどどうした？",
    "ああ、そういやそっか。これからはできねえことが増えるもんな",
    "日中におまえら連れて、大通りの茶屋で団子食い歩くのも",
    "左之さんや新八っつぁんと、酒を呑みに行くのも……",
    "……おまえらなあ……。それ、慰めてくれてんのか？",
    "けど、酒の買い出しか。……どうしてだろうな",
    "そこまで似てねえのにさ、相馬を見てるとどういうわけかあいつのことを思い出しちまう",
    "【井吹龍之介】",
    "前に名前だけちらっと言ったけど、おまえは面識のねえ相手だよ",
    "あいつが新選組に居たのは、相馬どころか千鶴もまだいなかった頃のことだしさ",
    "あいつが新選組に居たのは、相馬どころか#Name[1]もまだいなかった頃のことだしさ",
    "いや、あいつは一緒にいたけど隊士じゃなかった",
    "あいつの話は、楽しい話ばかりじゃねえけど……",
    "それでも聞きたいなら話してやるよ。井吹龍之介と浪士組の話を",
    "説明しづらいんだけど、いい人じゃなかったのは確かだな",
    "なにしろ勝手に金策するし、島原で大騒ぎを起こしちまうし、商家から賄賂は取るし……",
    "……それに、この新選組に羅刹って存在を持ち込んだのもあの人だ",
    "確かにろくでもねえ人だったよ。暴力を振るうのもいつものことだったしさ",
    "……けどな。あの人がいなかったら浪士組は食うことさえできなかったんだぜ？",
    "近藤さんや土方さんには理想があったけど、あの頃はまだ現実が見えてなかった",
    "逆に芹沢さんは現実を見てたんだ。武士を名乗るだけじゃ飯は食えねえって、……よくわかってる人だった",
    "で、その芹沢さんの小姓代わりをさせられてたのが、さっき話に出てた井吹龍之介",
    "ああ、龍之介は元々、行き倒れてたのを芹沢さんに拾われたんだ",
    "武士なんて大嫌いって毎日言ってたけど、それでも拾われた義理を果たすために、ずっと芹沢さんの世話をしてた",
    "乱暴者の芹沢さんに殴られても。蹴られても。叩かれても",
    "……いつでも逃げる機会はあったのに、結局、芹沢さんが死ぬまで去らなかった",
    "ああ。オレたちが殺した",
    "初めて会ったとき、相馬が持ってた錦絵があっただろ？",
    "あれが元新選組局長、芹沢鴨。……芹沢さんの羅刹になった姿だ",
    "ああ、羅刹になった芹沢さんの絵なんて、龍之介以外に描ける奴はいねえからさ",
    "……なあ相馬。前も軽く聞いたけど、改めて詳しく教えてくれよ",
    "おまえはどうして、あの絵を手に入れたんだ？",
    "それが、相馬をこの新選組に導いた……。って思うと因縁めいたものを感じちまうな",
    "……でもさ、本当にほっとしてるんだよ。龍之介の奴が生きててくれて",
    "あいつは浪士組に無理矢理連れてこられて、一緒に過ごしてくうちに、こっちの事情に巻き込まれちまって……",
    "それで死んじまったら悲しいもんな。……本当に、良かった",
    "……ああ……。あいつなら、きっとそうだ",
    "……ったく、おまえら……。あんまし優しくすんなよな",
    "……そうだな。全部昔の話だから今のおまえらには直接関係ねえし……。まあ、そういう奴がいたってだけの話だよ",
    "……よう",
    "別にいいけどさ。……ここに、何しに来たんだ？",
    "ああ、そうだな。あの時の怪我は、全部治ってるみてえだ",
    "なっ……",
    "ぷっ……くくっ……。あはははははっ！！",
    "いや、悪い悪い。そうじゃねえんだ",
    "おまえの気持ちがうれしくて、さ",
    "オレもう、自分が生きてるのか死んでるのかもよくわからねえから",
    "でも、生きてるのか死んでるのかはわからなくても……",
    "自分が変わっちまったってことだけは、よくわかるんだ",
    "怪我はすっかり治ったし、これまでと変わらずに動いていられるんだけど",
    "なんか、お先真っ暗な気もするし……",
    "一人でいるとすげえ不安で、色んなことが頭ん中をぐるぐるしてたんだけど",
    "……おまえと話したら、少し元気出た",
    "ああ、おまえってすげえな。……ありがとよ",
    "そうか？　今、オレがもらった分の方が多いんじゃねえかな？",
    "ああ、もちろん",
    "あのなあ……そもそも、オレがおまえを迷惑だなんて思うわけねえだろ",
    "……おまえがそうしてえって思う限り、傍にいてくれよ",
    "ああ。きっとそれで元気になるのは、オレの方だし",
    "なっ……何でおまえが謝るんだよ",
    "ああ、そういうことか",
    "……別に、おまえが悪いわけじゃねえって",
    "オレがもっと強ければ、怪我なんてせずにあいつらを全部斬って、おまえのことを守りきれたはずだからな",
    "……悪いのは、オレの弱さだよ",
    "それに……オレの意思で決めたことだからさ。薬を飲むかどうかは",
    "何だ、知らなかったのか？",
    "てっきり、誰かが教えといてくれたんだと思ってたんだけどな",
    "つうか……おまえ相手にだけ、黙ってたのかもな",
    "多分おまえが聞いたら、責任感じて、自分を責めちまうだろうし",
    "ま、とにかく気にすんなって",
    "何だ？",
    "……猶予をもらった、って思ってるんだ",
    "オレの人生が何だったのかを、考える猶予だよ",
    "少なくともオレはあの時、はっきり【死にたくねえ】って思った",
    "ってことはまだ、何かやることが残ってるってことだと思うんだ",
    "それが何なのかは、わからねえけど……でも、結論を急ぐつもりはねえ",
    "……急いで正しい答えに辿り着こうとして失敗すんのは、もう懲り懲りだから",
    "何にせよ、あの薬を飲むってことを決めたのはオレなんだ",
    "自分で選んだ道なんだから、今更、後悔なんてしてねえよ",
    "ま、そんなわけだからさ。とにかく、オレのことはあんまり気にすんなよ",
    "ってことで、色々憂うつなことは多いけど、元気出していこうぜ！",
    "お、千鶴。どうしたんだ、こんな夜遅くに",
    "お、#Name[1]。どうしたんだ、こんな夜遅くに",
    "……若い女の子が夜中に男の部屋に来るのは、どうかと思うぜ",
    "まあ、確かにそうか",
    "おまえの場合、そういう色っぽい話にはとことん縁がなさそうだもんな",
    "どういう意味もこういう意味も……、なあ？",
    "…………ああ、そりゃあな",
    "総司、いくら何でも言いすぎだろ",
    "こいつを今まで屯所に閉じ込めてたのは、オレたちの事情なんだし",
    "オレ？　オレは……、そうだなあ……",
    "変若水を飲むって決めたのはオレだけど、この先どうなっちまうのか……、不安がねえわけじゃねえよ",
    "……山南さんは、もっと羅刹隊の人数を増やすべきだって言ってるけどな",
    "そうしなきゃ、これからの戦に勝てないって",
    "でも、その為に隊規違反もしてねえ隊士に変若水を飲ませるってのは……",
    "だよな。ただ……",
    "羅刹隊はもう存在しちまってるわけだし、臭い物に蓋をし続けるのも限度があるよな",
    "んな不安そうな顔すんなよ、千鶴",
    "んな不安そうな顔すんなよ、#Name[1]",
    "何言ってんだよ。鏡で見てみるか？顔面蒼白だぜ",
    "大丈夫だって。所詮あっちは、大した人数も揃ってねえんだからさ",
    "……オレ、山南さんの様子見てくる。目を離すの心配だし",
    "おい、千鶴！　千鶴、いるか？",
    "おい、#Name[1]！　#Name[1]、いるか？",
    "総司の奴、見かけなかったか？どこにも見当たらねえみてえなんだけど",
    "オレを？　嘘だろ、それ",
    "オレ、いつもの場所にずっといたけど、総司なんて来なかったぜ",
    "……だよな。近藤さんがあんなことになった後だし",
    "ったく、大丈夫なのか？　あいつ。とんでもねえこと、しでかさなきゃいいけど",
    "良かった……！　一君がそう簡単に死ぬわけねえもんな！",
    "羅刹隊対策に決まってるだろ",
    "向こうにも、オレたちのことをよく知ってる奴がいるんだよ",
    "……今回の戦で、残ってた羅刹隊の奴らもほとんど殺されちまってさ",
    "オレたちも、途方に暮れてるとこなんだ",
    "よっ、おはよ",
    "……って。なに、鳩が豆鉄砲食らったみたいな顔してんだよ？",
    "ああ、ついさっき。……ま、確かにおはよって時間でもないか",
    "……不思議だよな。日の出前に眠くなって、日が暮れると目が覚めるなんてさ",
    "大丈夫すぎて、拍子抜けしてるぐらいだって",
    "オレの身体だけじゃなく、周りも変わんねえよ。土方さんは相変わらず厳しいし……",
    "新八っつぁんや左之さんなんて、【馬鹿は死んでも治んねえって本当だな】とか、オレを見て笑うしな！",
    "八番組の連中とかか……",
    "あいつらには教えてやりてえよな、実は生きてるってさ",
    "千鶴？　どうしたんだよ。暗い顔しちまって",
    "#Name[1]？　どうしたんだよ。暗い顔しちまって",
    "オレの家族……？",
    "……なあ",
    "おまえ、最初に京に来た時、家族を――、綱道さんを捜してるって言ってただろ？",
    "あの時さ、実はオレ……、ちょっとだけおまえのことがうらやましかったんだ",
    "……オレ、親を探せねえ立場だから",
    "ああ。……おまえになら、話してもいいかな",
    "伊勢に津藩って藩があるの、知ってるか？",
    "ま、江戸からはずいぶん離れてるしな",
    "……その津藩はさ、【藤堂藩】とも呼ばれてるんだ",
    "そ。オレは父親の顔も知らねえんだけど、その藩とは関わりがあるみてえでさ",
    "……たぶんオレ、藤堂藩のお偉いさんの隠し子とかだったんじゃねえかな",
    "でさ、その父親らしい人が毎月、暮らしに困らねえだけの金を送ってくれてたんだよ",
    "絶対に自分を探さないこと――、って条件付きでさ",
    "オレ多分、間違いで産まれた子ってことだよな",
    "だからさ、オレが死んでも悲しむ親なんていねえんだ",
    "……向こうにとっちゃむしろ、死んでてくれた方が都合いいんじゃねえかな",
    "おまえなあ……、今の話を聞いただけで、どうしてそう言いきれるんだよ",
    "慰めなら、別にいらねえって。もう、慣れてるし",
    "母上とは……",
    "…………江戸の家を飛び出したきり、会ってねえよ",
    "オレの父親がどんな人だったのかさえ教えてくれなかったし",
    "オレも……、その頃はガキだったから、母上に当たり散らしたりしちまってたしさ",
    "くくっ……。おまえ、幸せな奴ってよく言われねえ？",
    "悪い、悪い",
    "でも、そっか。それなら……",
    "オレが死んだって知らせを聞いて、向こうでも悲しんでくれる奴がいたのかな",
    "……そうだな",
    "まぁ、でも、表向き死んだことになったオレには、もう仕送りなんて送られてこねえだろうし……",
    "親がくれたとかいう刀も、池田屋で使い物にならなくなっちまったし",
    "……これで本当に、親との繋がりは切れちまったってことだろうな",
    "今のオレは自由、か……",
    "ははっ、そんじゃ羅刹になったついでに、ここからは新生・藤堂平助の始まりってことで！",
    "羅刹隊……？",
    "……ああ！　そっか、オレらの出番か",
    "……いや、そういやオレ、羅刹隊だったってことを思い出してさ",
    "んじゃ、日中寝てた分を取り返さねえとな",
    "左之さん……？",
    "千鶴、何があっても絶対にオレから離れるんじゃねえぞ！",
    "#Name[1]、何があっても絶対にオレから離れるんじゃねえぞ！",
    "くそっ！　斬っても斬ってもきりがねえ……！",
    "千鶴、大丈夫か！？どこにも怪我なんてしてねえよな？",
    "#Name[1]、大丈夫か！？どこにも怪我なんてしてねえよな？",
    "……心配すんなって",
    "……俺はもう、人間じゃねえんだ。この程度じゃ死ねねえんだよ……",
    "どうした？何か、気になることでもあるか？",
    "……ちっ！",
    "いや、大丈夫だ。これぐらいなら、すぐ治るから",
    "本当、化け物以外の何者でもねえよな。刀も、銃も効かねえなんて――",
    "いい加減、思い知れよ！銃なんて効かねえっつってんだろ！",
    "消えろ……！",
    "おまえら全員、さっさとここから消えちまえよ！",
    "……人間の身体って、不便だよな。傷を負うと、すぐに動きが鈍っちまう",
    "残ってるのは、あと一人か。意外とあっけなかったな",
    "何言ってんだよ。まだいるだろ……？次の敵――",
    "次の血が……！",
    "千鶴？　何するんだよ……",
    "#Name[1]？　何するんだよ……",
    "あ……あ、オレ……、オレは……！",
    "今、何をしようとしてたんだ？血を見てたら急に我を忘れて、それで……！",
    "千鶴、オレ、もう駄目かもしれねえ……",
    "#Name[1]、オレ、もう駄目かもしれねえ……",
    "気付かねえうちにどんどん人間じゃなくなってく自分が……、怖い",
    "今も、血が欲しくて……気が狂いそうだ……",
    "だけど！　だけど、今のオレは……！",
    "黄昏が夜明けに見える！月が太陽に見える！",
    "人の血の匂いが、感触が、温もりが――心地いいんだよ！",
    "山南……さん……？",
    "……山南さん、わざわざ助言してくれてありがてえけどさ",
    "こいつは、オレのことをよくわかってくれてるよ",
    "……多分、山南さんよりずっと、さ",
    "ぐっ……！",
    "……安心しろよ。オレは、人の血なんて飲まねえ",
    "そんなの……、人間がすることじゃねえもんな……！",
    "……ぐあ……がっ……！",
    "な……にを……？",
    "……",
    "お……おまえ、何やってるんだよ！",
    "だ、だけど、どうしておまえがそこまで……！",
    "……申し訳なくて、素直に喜べないけどさ",
    "ありがとな、千鶴……",
    "ありがとな、#Name[1]……",
    "ぐっ……そう、だな……、血を飲むよりは、ずっといいか……",
    "ああ、わかってる……",
    "ぐ、うっ……う……！",
    "……だいじょ……ぶだって……。心配……要らねえから……",
    "あのさ、千鶴……。少しの間、向こうに行っててくれるか？",
    "あのさ、#Name[1]……。少しの間、向こうに行っててくれるか？",
    "こんな情けねえ姿、おまえに見られたくねえからさ……",
    "……ぐぁ……がっ……！　く……！くそっ、何でこんなに……苦しいんだよ……",
    "千鶴、大丈夫か？　寒くねえか",
    "#Name[1]、大丈夫か？　寒くねえか",
    "本当なら、もう少し歩きやすい道を選ぶとこなんだけど……",
    "途中で、薩長軍に見つかるわけにはいかねえし……我慢してくれよ",
    "平気に決まってんだろ",
    "オレ、町育ちだけど、森の中も別に嫌いじゃねえし……",
    "……あの後は、血が欲しくなったりはしてねえよ",
    "ただ……、山南さんに関しては、何とも言えねえかな",
    "多分……山南さんは、人の血を飲んでる",
    "羅刹隊として動いてた夜、部下と一緒に敵を殺すついでにな",
    "羅刹隊が出た晩は毎回現場がひでえことになってたって、聞かなかったか？",
    "あれは……証拠を隠す為に死体を切り刻んでたんだ、きっと",
    "……今のオレには、わかるんだよ",
    "何せ、誰も止めてくれなかったら、オレだって同じことをしかねねえんだからさ",
    "油小路で死にかけた時さ、息が苦しくて、傷口が痛くて、目の前が暗くて――",
    "幻滅するかもしれないけど、オレ、大義の為にはまだ死ねない……みてえな立派な理由じゃなくて",
    "ただ、あのまま何もしてねえうちに死ぬのが怖くて……",
    "それで、変若水に手を伸ばしたんだ",
    "でも、羅刹になってまでこうやって生き延びたのに……",
    "今はまた、変若水なんて飲むべきじゃなかったんじゃねえかって思ってる",
    "誰かの血を啜ってまで生きる価値がオレにあるのかって思ったら……、答えが見つからねえんだ",
    "自分で決めて、伊東さんについてった時だって……",
    "日本の為にはこうするのが一番だって、ずっと自分に言い聞かせてたのに",
    "結局……、伊東さんが正しいのかどうか、それすらも途中からはわからなくなっちまって",
    "新選組を坂本龍馬暗殺の犯人に仕立て上げるって聞いた時も……",
    "結局、あの人を止められなかった",
    "……自分で決めた道なのにな",
    "いつも後悔して、迷って、やめたくなって……",
    "オレ、いつもこんなのばっかりなんだ。本当……、最低だよな",
    "え……？",
    "……ああ。本当、わがままだよ、おまえはさ",
    "……だから代わりに、オレのわがままも一つ聞いてくれるか？",
    "……傍にいて欲しいんだ",
    "おまえが傍にいてくれると、オレ、すごくうれしいから",
    "何も、って……",
    "おまえ、それ本気で言ってんのか？だとしたら、鈍いにも程があるぜ",
    "ありがとな、千鶴",
    "ありがとな、#Name[1]",
    "おまえがいなかったら、きっと……オレ、とっくに狂ってると思う",
    "さて、そろそろ行こうぜ！",
    "オレたちがいねえと、左之さんや新八っつぁんも、皆も、寂しがるだろうしな！",
    "わかってる！　走るぞ！",
    "心配すんな、オレがついてるよ",
    "……まずいな、道に当たっちまったか。開けた所に出ると、銃の餌食だ……",
    "……オレが先に出て、盾になる",
    "二、三発受ける覚悟で道を横切って、反対側の森に飛び込むぞ",
    "銃の傷ならすぐに治るし、大丈夫だって",
    "それに、悩んでる暇はねえ……行くぞ！",
    "ぐっ……！？",
    "だ、大丈夫だって、この程度……。あ……れ……？",
    "……傷が治ろうと治るまいと、どっちでもいいか",
    "ここで、こいつらを全滅させなきゃならねえことには変わりねえもんな！",
    "……いい匂いだな",
    "甘くて、濃くて……、日本一の酒でもこんな香りはしねえだろうな",
    "……そっちにもまだ、隠れてるんだろ？おまえらの血も、オレによこせよ",
    "温かくて、甘い血をさ……！",
    "いいか、千鶴。何があっても、絶対に手を離すんじゃねえぞ",
    "いいか、#Name[1]。何があっても、絶対に手を離すんじゃねえぞ",
    "くそっ、向こうには敵がいやがるのか。そんじゃ、あっちの方向に――",
    "……ああ。囲まれてるみてえだな",
    "あそこだけ、囲みが薄いみてえだ。人の気配があんまりしねえ",
    "羅刹になってから、夜目がきくようになったからな",
    "ひとまず、オレがあそこにいる兵を斬って突破するから、合図したらおまえも後に続いてくれ",
    "へっ、銃なんてこのオレに効くわけねえじゃねえか……",
    "ん、あれ……？",
    "この弾に、何か仕掛けがしてあるのか？――まあいいや",
    "身体から血が完全に失せちまう前に、おまえらを全滅させるのなんて簡単なことだからな！",
    "千鶴、おまえは先に大坂城へ行ってろ！",
    "#Name[1]、おまえは先に大坂城へ行ってろ！",
    "こいつらは、オレが何とかする！",
    "おまえがいると、戦いにくいんだよ！それに――……",
    "……いいから、行け！",
    "オレも、こいつらを片付けたらすぐに追いかけるから！",
    "心配すんなって。オレがついてるし、森の中じゃ銃は当たんねえからさ",
    "風間に、天霧――！？",
    "ふざけんな……！",
    "オレはこいつを置いて逃げたり、こいつだけ残して倒れたりなんてしねえよ！してたまるか！",
    "くそっ……！",
    "ぐっ……！",
    "ぐ、ううっ……",
    "へ、平気……だ……。これくらい……、すぐ……治るから……",
    "当たり前じゃねえか！あの程度でくたばってたまるかよ",
    "今まで、迷って後悔しての繰り返しだったオレだけど……",
    "たとえ羅刹になっても、おまえを守りたい",
    "その気持ちにだけは、迷いも後悔もねえ。今、はっきりわかったんだ",
    "やってみろよ！　言っとくが、オレもただじゃ死なねえからな！",
    "え？　どうしてあんた、オレのことを知ってるんだ？",
    "千鶴、おまえの知り合いか？",
    "#Name[1]、おまえの知り合いか？",
    "…………っ",
    "そうだ。オレたち、大坂城に行かなきゃならねえんだよな",
    "ああ。新選組の皆も、そこに向かってる筈だから",
    "あれ、千鶴……。どうしたんだ？　こんな夜遅くに",
    "あれ、#Name[1]……。どうしたんだ？　こんな夜遅くに",
    "……そっか。ま、色々あったもんな",
    "……もうすぐ、五年になるんだな",
    "オレたちが、江戸から京に出てきてだよ",
    "京に出てくる前の試衛館ってすっげえ貧乏でさ、明日の飯にも困るぐらいで……",
    "なのにしょっちゅう安酒呑みながら、皆で、【今の政治はおかしい！】って言い合ってたんだ",
    "そんな時、浪士組募集の話を聞いて……、一も二もなく飛びついたよ",
    "これで飯の心配をしなくても良くなる、皆とずっと一緒にいられるってな",
    "江戸にいた頃は【尊王攘夷だ】って皆、言ってたんだけど……",
    "京に行ったら逆に、尊攘浪士を捕まえる側になっちまってさ",
    "近藤さんや土方さんは、侍になるってことだけで頭がいっぱいだったみてえだし",
    "新八っつぁんや左之さんは……、まあ、皆と一緒にいられればそれでいいって感じだったのかな",
    "そんな時、幕府の命令であの薬の研究をすることになって……",
    "オレは、そのことをずっとおかしいって思ってて",
    "他の皆みてえに割り切ることなんて、どうしてもできなくてさ……",
    "御陵衛士になってからさ、伊東さんに言われたんだ",
    "【あんな薬の研究を押し付けてくる幕府に尽くしていて、本当に報われる日が来ると思っているの？】って",
    "そりゃそうだよな、って、その時は思ったけど……",
    "だからって、伊東さんが言ってることが全部正しいってわけじゃなかったんだよな",
    "……人一人ができることにはきっと、限りがあるんだろうな",
    "オレはいつの間にか、身の丈に合わねえようなことをしようとしちまってたんだ",
    "それでその後、油小路で死にかけて……",
    "【まだ死にたくねえ】って思いだけで、羅刹になっちまって",
    "夜にしか動けなくて、斬られても撃たれても死なねえ身体になって",
    "人を殺してその血を浴びて――、血が欲しくて身体が震えちまって",
    "とうとう、化け物になっちまったと思ったけど……",
    "――でも、おまえがいてくれた",
    "……ありがとうな、千鶴。おまえがいてくれて、本当に良かった",
    "……ありがとうな、#Name[1]。おまえがいてくれて、本当に良かった",
    "だから……今なら、自分が何をするべきか、わかるような気がするんだ",
    "天下国家とか、この日本の未来とか……そんな大それたものじゃなくて",
    "オレ自身が守りたいもの、大切なものの為にこの力を使おうって",
    "……約束する、千鶴",
    "……約束する、#Name[1]",
    "オレはもう、新選組の八番組組長でも御陵衛士でもない",
    "表向きは、死んだことになってる人間だ",
    "羅刹になった以上、新選組とは切っても切れねえ関係になっちまったけど……",
    "おまえを守りてえって気持ちだけは、変わってない",
    "これから先も、ずっと……",
    "ん？　――ああ、千鶴",
    "ん？　――ああ、#Name[1]",
    "よ、おはようさん。この時間でおはようっつーのも変だけどさ",
    "辛くない、っつーと嘘になるかな",
    "今も、夕日がオレの目を焼いてる。身体もぴりぴり痺れが走るし、さっきから少し吐き気もしてるよ",
    "体の痛みなんてどうにでもなるって。……本当に怖いのは、世界が今までと違って見えることなんだ",
    "……おまえにはさ、ここから見える夕日、綺麗に見えるだろ？",
    "オレもそうだ。……いや、そうだった",
    "でも、今はもう、この夕日の赤より、血の赤のほうが綺麗に見える。それが、たまらなく怖い",
    "……そんな心配そうな顔すんなって",
    "確かに身も心も痛いけど、今ならその痛みにも立ち向かえる気がするんだ",
    "おまえが、傍にいるからだよ",
    "……千鶴？",
    "……？",
    "あー、なんだかんだで、やっぱり夜の方が気分いいな",
    "オレも、もともと、夜更かしとか好きだったからなぁ",
    "よく、新八っつぁんや左之さんと、夜通し遊んだりしてたし",
    "うっ……い、言っとくけど、そういうときは大抵、あの二人の誘いで仕方なくついてったんだって！",
    "そうだな……。でも、新選組はこれからどうなるかわからない",
    "ああ。もしまたあいつらが来ても、それに、他にどんなことがあっても、オレが守ってやるって言いたいけどさ",
    "あいつらは今のオレより強いし、オレに何があるかもわからない……",
    "……この闇と同じだよ。オレたちの進む道は、先のことなんて見えやしない",
    "オレと一緒に歩いてくってのは、この闇の中を共に歩いていくってことだ。一歩先も見えない中を、手探りで",
    "……こんなオレについてこいなんて言えやしないけど……",
    "え？",
    "……千鶴、おまえ……",
    "……#Name[1]、おまえ……",
    "……そうか。うん、そうだよな。おまえの言う通りだ",
    "それにおまえはさ、守られてばかりの女ってわけじゃないもんな",
    "はは。そういう意味じゃないって",
    "……そっか。おまえ、そこまでオレを信頼してくれてんのか",
    "じゃあ期待に応えられるように、オレももっともっと頑張らねーとな！",
    "ありがとな、千鶴。やっぱおまえがいるだけで、すげー元気になれる気がするよ",
    "ありがとな、#Name[1]。やっぱおまえがいるだけで、すげー元気になれる気がするよ",
    "ああ。さっきは弱気なこと言っちまったけど、今度もし風間が来たとしてもオレが絶対に追い返してやるし！",
    "おまえはあんな奴のもんじゃなく、オレのなんだって言ってやるから！！",
    "ん、そうすっか。けっこう冷えてきたし",
    "いや、少し変なこと考えてただけだ",
    "暗くて進む道なんて見えやしないけど、隣にいるおまえの顔はよく見えるなって",
    "さて、行って飯でも食おうぜ。森の中じゃまともなもん食べてなかったし！",
    "千鶴、無事か！？",
    "#Name[1]、無事か！？",
    "へっ、馬鹿が！　羅刹に、銃なんて効くわけねえだろ！",
    "待ちやがれ――！",
    "ったく、相変わらず逃げ足の速い奴らだよな",
    "大丈夫か？　千鶴。怪我してねえか",
    "大丈夫か？　#Name[1]。怪我してねえか",
    "左之さん、あんまり厳しく言うなって",
    "こいつだって別に、悪気があったわけじゃねえだろ",
    "左之さんに怪我なんてしてほしくねえと思っただけで……",
    "だって、おまえ――",
    "左之さん、千鶴、大丈夫か！？",
    "左之さん、#Name[1]、大丈夫か！？",
    "しょうがねえよ、相手は鬼なんだから。人間の左之さんじゃ相手にならねえって",
    "そうだよ。こいつ、嫌がってるじゃねえか",
    "オレみてえな状況ならともかく……必要ねえ奴まで羅刹隊に引っ張り込む必要はねえって",
    "ただいま……",
    "ああ……まあ……ちょっとあってさ",
    "……おまえに言ってもしょうがないことだし、これって戦なんだよなって……",
    "実は……山南さんが厳しいって言うか、少しやり過ぎじゃないかって、さ……",
    "オレたちは羅刹だから、敵の陣地に突入するくらいわけないんだ",
    "それで大砲や銃を壊したり、火を付けとけば次の日には使えなくなるだろ？",
    "そんなもんでいいと思ってたんだけど、山南さんは守ってる奴らも全員殺せって……",
    "武器を使える奴らも全員殺せって、言うんだよな……",
    "オレは付き合いきれなくなって、先に帰って来ちまったんだ……はぁ……",
    "悪ぃ……話したら余計思い出してきちまった。オレ、先に休むよ",
    "千鶴、そろそろ時間だって",
    "#Name[1]、そろそろ時間だって",
    "他の奴らは全員行っちまったし、俺たちが最後なんだ",
    "悪ぃ……本当はもっと前に渡すつもりだったんだ",
    "でも、山南さんを待ってるおまえには言い出せなくて……",
    "これ、おまえから聞いた伏見稲荷の神社で見つけたんだ",
    "ほんとに……ごめんな……オレ、おまえに悲しんで欲しくなくて……",
    "ちっくしょう……！おい、大丈夫か千鶴！",
    "ちっくしょう……！おい、大丈夫か#Name[1]！",
    "なんとかなんねえのかよ、山南さん！",
    "大丈夫か？　千鶴",
    "大丈夫か？　#Name[1]",
    "羅刹隊の人数は限られてるからな。オレたちだけで戦況を覆すのはちょっと無理だ",
    "おう、任せてくれって！",
    "千鶴……、良かった。もしあのまま会えなくなっちまったら、どうしようかと思ったぜ",
    "#Name[1]……、良かった。もしあのまま会えなくなっちまったら、どうしようかと思ったぜ",
    "どこか、怪我してねえか？",
    "こっちの質問に答えやがれ！オレたちを元に戻す方法はあるのか？それとも、ねえのかよ！？",
    "その手を離しやがれ！",
    "大丈夫……だ、千鶴。オレは……こんな事に負けやしないから！",
    "大丈夫……だ、#Name[1]。オレは……こんな事に負けやしないから！",
    "ん？　この声……。ひょっとして、千鶴……！？",
    "ん？　この声……。ひょっとして、#Name[1]……！？",
    "……い、いいかなっておまえ、いいわけないだろ！？",
    "勝手に部屋を抜け出して謹慎中の隊士を訪ねるなんて、誰かに見つかったら――",
    "……っ。おい、千鶴！さっさと中入れ！",
    "……っ。おい、#Name[1]！さっさと中入れ！",
    "おーい！　そろそろ屯所に戻るぞー！",
    "来た来た来た！",
    "これがないと、左之さんと呑んでるって感じがしないんだよな！",
    "左之さん、最高！もう一回！　もう一回！",
    "千鶴千鶴！おい、起きてるかー！？",
    "#Name[1]#Name[1]！おい、起きてるかー！？",
    "……ぐぁ……がっ……！　く……！くそっ、何でこんなに……苦しいんだよ……"
]