[
    "千鶴",
    "……実は、な。しばらくの間、京の都へ行くことになった",
    "……それはわからん。ひと月になるか、ふた月になるか……",
    "安心しなさい",
    "おまえが心配しないように、京に居る間はできる限り手紙を書くよ",
    "ああ。久し振りだね、千鶴。……綺麗になったな",
    "ああ。久し振りだね、#Name[1]。……綺麗になったな",
    "ああ、本当に私だよ。長い間、連絡もできずにすまなかったね",
    "長い間、便りも出せずにすまなかった。……実は、遠く離れた所に囚われていてね",
    "私は、おまえを探しにきたのだよ",
    "もしおまえが今回の戦に巻き込まれて命を落としてしまったらと……、それだけが気がかりでね",
    "それで、おまえを知っているという南雲君に協力してもらったんだ",
    "残念だが、淀城には行かないのだよ。私も……、おまえもね",
    "西国にいたというのは本当だ。だが、逃げてきたというのはちょっとちがうな",
    "私はね、おまえを迎えにくる機会をずっと待っていたんだ",
    "おまえが新選組の屯所なんかに住むから、連絡も難しくなってね",
    "あそこから連れ出そうと思っても、彼らが見張っているからできなかったんだ",
    "そして、今回の戦騒ぎ……。おまえが新選組から出てくるのを、ずっと待っていたんだ",
    "本当にすまなかった。それはね、私たちのことを彼らに知られない為だったんだ",
    "ほう……どうやら、新選組から知らされていたようだね",
    "おまえは風間様とも会ったそうだね？",
    "あの方からずいぶんと叱られてしまったよ。おまえが鬼の一族である事を、なぜ、知らせていないんだと",
    "おまえが鬼の一族……鬼だということだよ",
    "許しておくれ。全ての準備が整うまで、おまえには秘密にしておくつもりだったんだ",
    "今、おまえがどれほど混乱しているか、わかるつもりだ",
    "ほら、こんなことが新選組に知られたら、大変なことになるだろう？",
    "だから、秘密にしておいたんだよ。詳しいことは、おいおい話して聞かせよう",
    "さあ、一緒に行こう。これからは父さんがずっと一緒だからね",
    "おお……君は、山南君か。久しぶりだ",
    "いやいや、こんな時だからね。仕方がなかったのだろう",
    "ところで、まだ夕方だと言うのに、外に出てきて大丈夫なのかね？羅刹の身には、辛いだろう？",
    "本当のことなんだよ。おまえに預けてある小太刀【小通連】をみせてごらん",
    "それこそ、鬼の一族である雪村家の……それも本家の血を引く者の証",
    "なんだろうか？",
    "……理由だけなら簡単だ。新選組での基礎実験が終了し、もっと大きな実験をするためだよ",
    "西国で資金を出してくれる人がいてね。そちらを頼ったというわけだ",
    "所詮、幕府も浪士組のことは、羅刹の実験ぐらいにしか思っていなかったと言うことだ",
    "良いも悪いも、掃いて捨てるだけの浪人だ。実験に使われるほうが、世の役に立った",
    "山南君も、やはり私が許せないかね？",
    "ただで許してくれとは言わない",
    "山南君、羅刹の症状を治せると言ったらどうするかね？",
    "もちろんだとも。君がこの数年もの間、本当に苦労してきたのをわかってやれるのは私だけだ",
    "君さえよければ、娘と共に私の所に来る気はないかね？私は大歓迎だよ",
    "もちろんだ。何も心配せずに、私の元にくるといい",
    "平和的に話し合いたいと思っていたのだが、どうだろうか",
    "山南君、とても残念な結果だ",
    "君は話が早くて助かる。娘をこちらに渡してもらおう",
    "それは、交渉決裂と受け取ってもいいのかね？",
    "いいや、彼は羅刹の成功例だ。もう少し様子を見てみたい",
    "薫君。今日のところは引き上げよう。千鶴も突然のことで、冷静な判断ができていないようだ",
    "薫君。今日のところは引き上げよう。#Name[1]も突然のことで、冷静な判断ができていないようだ",
    "薫君、帰ろう。いいね？",
    "山南君……君は更なる羅刹の進化を私と研究してみたくはないかね？",
    "羅刹をそこまで改良した君なら、わかるだろう？　もっと大きな力が手に入るかもしれないのだよ",
    "さあ……それは、君次第かもしれない",
    "では、山南君。また会うときまでに考えておいてくれ。良い返事を期待しているよ",
    "それじゃあ、千鶴……また迎えに行くよ",
    "それじゃあ、#Name[1]……また迎えに行くよ",
    "その声は……、千鶴？そこにいるのかい？",
    "その声は……、#Name[1]？そこにいるのかい？",
    "ああ。久し振りだね、千鶴。……綺麗になったな",
    "ああ。久し振りだね、#Name[1]。……綺麗になったな",
    "そちらにおられるのは、確か――新選組の井上さん、でしたかな？",
    "娘をここまで連れてきて下さって、ありがとうございます",
    "長い間、便りも出せずにすまなかった。……実は、遠く離れた所に囚われていてね",
    "千鶴、おまえも新選組に囚われているのだったね？私は、おまえを探しにきたのだよ",
    "#Name[1]、おまえも新選組に囚われているのだったね？私は、おまえを探しにきたのだよ",
    "もしおまえが今回の戦に巻き込まれて命を落としてしまったらと……、それだけが気がかりでね",
    "残念だが、大坂城には行かないのだよ。私も……、おまえもね",
    "決まっているではないか。娘は、新選組には返さぬと言っているのだ",
    "さあ千鶴、私たちと行こう。何も迷うことはないだろう？",
    "さあ#Name[1]、私たちと行こう。何も迷うことはないだろう？",
    "……こんな所にいたんだね、千鶴",
    "……こんな所にいたんだね、#Name[1]",
    "私を知っているのかね？",
    "おお、あの伊庭道場の子か……。ずいぶんと立派になったね",
    "再会を祝したいところだが……、今は一刻を争う状況でね。娘をこちらへ渡してくれるかな？",
    "半分は正解だが、半分は外れだよ、千鶴",
    "半分は正解だが、半分は外れだよ、#Name[1]",
    "彼の腕は、骨も腱も完全に断ち切られていた。いくら変若水でも、失われた腕を取り戻すことはできない",
    "私が行っていたのは、羅刹を生み出す研究だけではない",
    "羅刹をさらに強化するにはどうすればいいか……、それを研究していたのだよ",
    "失われた腕を再生させることはできるのか、あるいは、他の者の腕を代用することができるのか……、をね",
    "人間の腕で代用することはできなかった。だが……、人とは比べ物にならぬ生命力を持った者の腕ならばどうだろう？",
    "行くんじゃない、千鶴。もし巻き込まれたら、どうするんだ",
    "行くんじゃない、#Name[1]。もし巻き込まれたら、どうするんだ",
    "ぐっ……！",
    "……武田君",
    "……何のことやら",
    "私などのことにかかずらっておられるよりも、そちらの彼を手当てして差し上げた方が良いのでは？",
    "……やはりここに居たのか、千鶴",
    "……やはりここに居たのか、#Name[1]",
    "どうしてだって？　決まっているじゃないか",
    "おまえを迎えに来たのだよ。まったく、手間を掛けさせてくれる",
    "いけません！　その娘だけは、殺しては――",
    "何をしているんだね。おまえの腕前では、武田君に敵わぬことぐらい、わかっている筈だろう？",
    "……どうやら、この場では我々が不利なようですな",
    "せっかく得た鬼の力をここで失うのは、得策ではありません。ここは、退くのが賢明かと",
    "……あの男など、いつでも殺せます。ここでこだわって、命を落とすつもりですか",
    "……久し振りだね、千鶴",
    "……久し振りだね、#Name[1]",
    "元気にしていたかい？ずいぶんと娘らしく、綺麗になったな",
    "何だね？",
    "……久方ぶりの再会だというのに、質問ばかりだね",
    "まあいい。おまえには知らせておかねばならないことだから、教えてあげよう",
    "もしかするともう誰かから聞かされているかもしれんが――、おまえは普通の人間ではないのだよ",
    "傷を負ってもすぐに治り、人間を遥かに凌駕する力を持つ――鬼の一族の血を引いているのだ",
    "その中でも、我が雪村家は、かつて東の鬼を統べていた名家だったのだ。人間共に、あえなく滅ぼされたがね",
    "決まっているじゃないか。雪村家の再興の為だよ",
    "そう。人間共がろくな技術も持たぬ時代であれば、奴らの手を借りずとも一族の再興を為し得ただろうが……",
    "この混迷の時代、我らが再び安住の地を得る為には、どこかの藩の庇護を受けるより他ない",
    "そして変若水や羅刹の力は必ずや、我らの一族の再興に役立ってくれる筈だ",
    "……行こう、千鶴。今度こそ、誰に脅かされることなく幸せに暮らせるのだよ",
    "……行こう、#Name[1]。今度こそ、誰に脅かされることなく幸せに暮らせるのだよ",
    "……それは、おまえの目で直接確かめるといい",
    "坂本君とは、ずいぶんと仲が良かったらしいね。この私が、おまえの想い人をひどい目に遭わせる筈がないじゃないか",
    "元に戻す方法がないのに、あの薬を飲ませたりする筈がないだろう",
    "それにね、彼は羅刹となったが……、我々のことを怨んだりはしていないよ。彼は、こう言っていたんだ",
    "この薬があったからこそ生き延びられた、これでまた多くのことを成し遂げられる、とね",
    "無論、受け入れるまでには葛藤があったようだが……、今ではあの薬の効能を認めてくれている",
    "ああ、彼は君に会いたがっているよ。一緒においで。……さあ",
    "……千鶴、どうしたんだね？",
    "……#Name[1]、どうしたんだね？",
    "何？",
    "……聞き分けのない子だね。ならば、無理にでも連れて行くしかないか",
    "もちろんだとも。可愛い娘に嘘など言うと思うかい？",
    "おまえ次第だよ",
    "ほう。まだ日も沈んでいないというのに、よく動けるものだ",
    "新選組が、そこまで変若水の改良を進めていたとも思えぬし……、気力だけでそうして立っているのかな",
    "……戻せる筈がなかろう。わかりきったことを",
    "一度、変若水で汚れた血は、二度と元には戻らん。君たちは所詮、出来損ないなのだよ",
    "……やれやれ、無粋な方々だ。今日のところは日を改めた方が良さそうだな",
    "――ふん！",
    "千鶴、次こそ迎えに行くからね。楽しみに待っているんだよ",
    "#Name[1]、次こそ迎えに行くからね。楽しみに待っているんだよ",
    "久し振りだね、千鶴。元気にしていたかい？",
    "久し振りだね、#Name[1]。元気にしていたかい？",
    "……千鶴、どうしたんだね？",
    "……#Name[1]、どうしたんだね？",
    "……ああ。機を見て、おまえにはいずれ話すつもりではあったのだがね",
    "……私は南雲家の協力を得て、ついに変若水を完成させました",
    "この薬を使って倒幕が成れば、我々は、その最大の功労者となることができます",
    "そうなれば今後この国の舵取りをしていく者たちも、我々を不用意には扱えぬでしょう",
    "……千鶴、おまえは人間という生き物のことをわかっておらん",
    "……#Name[1]、おまえは人間という生き物のことをわかっておらん",
    "目先の欲に突き動かされた人間たちの醜い姿を、おまえも目にしただろう？",
    "それは、彼らが我々を人間だと……同族だと思っていたからだよ",
    "我々が鬼だと知った時の人間たちの冷淡さを見れば、おまえもそんなことは言えなくなるさ",
    "……同胞を殺すのは、里を持たない【はぐれ鬼】の所業である筈ですが",
    "……成る程",
    "ですが、一族の頭領を務める男鬼の相手をするのは、ちと分が悪い……",
    "……人の世は、新たな時代を迎えようとしています",
    "我々鬼も旧習を改め、時流に合わせて変わっていくべきかと",
    "……おまえたち、そこの男を殺して、血を啜ってしまいなさい",
    "……お好きになさるがいい",
    "我々鬼は、個人の功名心ではなく一族の名の永続をより重んじるもの",
    "雪村一族再興という我々の望みは、鬼として何ら恥ずべきものではないと私は今でも信じております",
    "……いいんだよ、千鶴",
    "……いいんだよ、#Name[1]",
    "私や薫君が死んでしまっても、おまえさえ生きていてくれれば、雪村の家名は残る",
    "我々を裁く鬼の道理とやらを――、その目でしかと見届けてやるといい",
    "まだ実感がわかないのも無理は無いと思うが、その通り",
    "雪村本家の血筋……それも貴重な女鬼だ。おまえが雪村家の頭領なのだよ",
    "ようやく、自覚してくれたんだね。うれしいよ"
]